[{"link": "https://vnexpress.net/nam-2024-kho-kiem-chung-cu-duoi-2-ty-dong-tai-binh-duong-4693199.html", "trend": true, "title": "Năm 2024 khó kiếm chung cư dưới 2 tỷ đồng tại Bình Dương", "category": "Bất động sản", "keywords": "Bất động sản Bình Dương, chung cư, Bình Dương", "publish_time": "2024-01-02T12:34:27+07:00", "last_modified": "2024-01-02T12:34:27+07:00", "description": "Nguồn cung mới năm nay tại Bình Dương dự kiến có hơn 70% chung cư giá bán trên 35 triệu đồng mỗi m2, tương đương căn hộ 55 m2 có giá tầm 2 tỷ đồng. - VnExpress", "content": "Bình Dương năm nay có phần chủ động về nguồn cung. Chỉ riêng tháng cuối năm, thị trường này liên tục chào đón dự án mới, nhưng hầu hết đều rơi vào mức giá trung cấp (từ 32 triệu đồng mỗi m2 trở lên), không còn sản phẩm giá bình dân.Mới đây, Tập đoàn Bcons công bố ra thị trường tháp căn hộ Bcons City tại trục đường Thống Nhất, phường Đông Hòa, TP Dĩ An. Đây là tòa tháp trung tâm của quần thể dự án Bcons City rộng gần 12 hecta quy mô gần 2.000 căn hộ. Quần thể này gồm 174 căn nhà phố, 8.000 căn hộ ở, 2.000 căn hộ cho thuê. Giá đưa ra thị trường từ 42 triệu đồng mỗi m2 (chưa VAT). Như vậy, tính sơ một căn hộ 50 m2 tại đây sẽ có giá bán thấp nhất từ 2,3 tỷ đồng nếu bao gồm cả thuế.Một dự án khác của chủ đầu tư này là Bcons Bình Thắng (TP Dĩ An) dự kiến triển khai năm nay với mức giá trung bình cũng từ 35-38 triệu đồng mỗi m2 (chưa VAT), tức rẻ nhất cũng khoảng 1,9 -2,1 tỷ đồng cho căn 50 m2. Bcons là thương hiệu bất động sản quen thuộc tại thị trường Bình Dương, chuyên dòng sản phẩm nhà ở bình dân giá vừa túi tiền từ 1,3-1,6 tỷ đồng mỗi căn. Tuy nhiên năm nay, nguồn cung mới của chủ đầu tư này cũng đã thay đổi từ nhà bình dân sang loại hình trung - cao cấp.Cùng trên khu vực, Tập đoàn Pi Group vừa triển khai dự án PiCity Sky Park tại phường An Bình. Dự án có quy mô 1.500 căn hộ, giá bán từ 45 triệu đồng mỗi m2, tương đương từ 2,4 tỷ đồng cho căn 1 phòng ngủ diện tích 55 m2. Với tầm giá dưới 1,5 tỷ đồng chỉ có thể sở hữu các căn officetel diện tích 30-33 m2.Một dự án khác cũng đang tìm sàn phân phối và sẽ đưa sản phẩm ra thị trường đầu năm 2024 là căn hộ Green Tower Dĩ An của TBS Land. Dự án này quy mô gần 2.000 căn, được chủ đầu tư xác định thuộc loại hình cao cấp, giá rumor (dự kiến) trên thị trường là 48-55 triệu đồng mỗi m2. Căn hộ 1 phòng ngủ tại đây thấp nhất cũng không dưới 2 tỷ đồng.Tại TP Thuận An, bên cạnh 5.000 căn hộ thuộc dự án Astra City vừa được tái khởi động, giá bán từ 42-47 triệu đồng mỗi m2, khu vực này còn có thêm 900 căn hộ dự án A&T Sky Garden cũng sẽ chào thị trường Bình Dương nửa đầu năm 2024. Dự án có giá dự kiến từ 40 triệu đồng mỗi m2 (chưa VAT)...Ngoài ra, một số chung cư định vị ở phân khúc bình dân như Sylife Thuận An, Flex Thuận An TT Capital ... dự kiến chào giá trung bình đều từ 33-38 triệu đồng mỗi m2 chưa gồm thuế. Dự án duy nhất vừa triển khai trong tháng qua có giá dưới 35 triệu đồng mỗi m2 là Phú Đông SkyOne, quy mô 800 căn. Mỗi căn hộ từ 45-55 m2 giá vào khoảng 1,5 -1,7 tỷ đồng.Theo báo cáo của DKRA Group, trong quý III/2023, giá bán thấp nhất của căn hộ Bình Dương là gần 30 triệu đồng mỗi m2, cao nhất 49 triệu đồng mỗi m2. Tuy nhiên đến tháng 11 vừa qua, giá căn hộ mới mở bán tại Bình Dương cao nhất đã lên đến 51,4 triệu mỗi m2.Số liệu từ Hội môi giới Bất động sản Việt Nam cũng chỉ ra, giai đoạn từ 2019 -2021, giá chung cư tại Bình Dương đã tăng trung bình từ 15-30%. Hiện giá chung cư tại đây trung bình là 35-38 triệu đồng mỗi m2. Đà tăng giá có xu hướng chững lại từ năm 2022 đến nay nhưng vẫn neo ở mức cao, nhất là với các dự án mở bán mới vị trí giáp ranh TP HCM cán mốc 45-51 triệu đồng mỗi m2.Nguồn cung căn hộ Bình Dương năm 2024 dự báo vươn lên dẫn đầu khu vực phía Nam, đồng thời thiết lập mặt bằng giá mới trong bối cảnh TP HCM thiếu hụt dự án mới do vướng mắc pháp lý. Theo dự đoán của Savills Việt Nam, năm 2024 tỉnh Bình Dương và Đồng Nai sẽ có hơn 9.000 căn hộ chào bán. Tuy nhiên, với số liệu thu thập được từ các dự án sẽ chào bán trong năm 2024, con số thực tế cao hơn khá nhiều, riêng Bình Dương đã vào khoảng 9.000-10.000 sản phẩm.Nếu theo thông tin giá bán được các chủ đầu tư hé lộ, phần lớn dự án mở bán năm 2024 nằm ở phân khúc trung cấp, từ 40-48 triệu đồng mỗi m2. Mức giá này cũng đã ngang ngửa một số dự án căn hộ tại khu ven TP HCM như quận Bình Tân, Bình Chánh, quận 8, quận 9.Theo Sở Xây dựng tỉnh Bình Dương, năm 2023 phân khúc căn hộ chung cư tại các thành phố Thuận An, Thủ Dầu Một có dấu hiệu bão hòa, giao dịch chậm do giá bán cao. Bình Dương là tỉnh đông lao động nhập cư, đa số còn đi ở trọ mong muốn tiếp cận với phân khúc nhà ở giá rẻ, nhà ở xã hội. Tuy nhiên, các căn hộ ở dự án do Nhà nước xây dựng với diện tích từ 30-45 m2 có giá từ 150-450 triệu đồng đã không còn nguồn hàng. Trong khi đó, một số dự án nhà giá rẻ do tư nhân xây dựng, giá cũng quá cao, thấp nhất từ 700 triệu đồng một căn hộ 38 m2 và có khi lên đến 1,8 tỷ đồng căn 60 m2.Theo một khảo sát từ Liên đoàn Lao động tỉnh Bình Dương năm 2022, tỉnh hiện có khoảng 1,6 triệu lao động, đa số là người ngoại tỉnh phải đi ở trọ. 79,5% lao động được khảo sát mong muốn gắn bó lâu dài tại Bình Dương. Tuy nhiên đến 42,1% công nhân được khảo sát cho biết thu nhập không đủ trang trải, 52,5% vừa đủ trang trải chi tiêu hằng tháng. Chỉ 5% công nhân tích lũy được 1 phần và 0,4% công nhân lao động có tích lũy. Với giá nhà đất hiện nay, số đông người lao động rất khó có cơ hội mua được đất cất nhà.Nhận định về thị trường chung cư Bình Dương, ông Đinh Minh Tuấn, Giám đốc Batdongsan khu vực miền Nam, cho rằng nguồn cung căn hộ giá trên dưới 2 tỷ đồng tại Bình Dương đang dần khan hiếm. Để tìm mua một căn hộ có giá từ 1,3-1,6 tỷ đồng không còn dễ dàng như trước. Hiện mặt bằng giá trung bình căn hộ tại Dĩ An, Thuận An rơi vào mức 40-45 triệu đồng m2. Rất ít dự án có đơn giá trên dưới 30 triệu đồng m2, dù phân khúc giá này nhu cầu ở thực còn rất lớn.Thị trường căn hộ Bình Dương đang ở thế vừa thừa vừa thiếu. Nhiều khu vực có nhu cầu nhà ở thấp, giá lại tăng quá cao và cung nhiều. Ví như khu vực QL 13, chưa đến 1-2 Km mà tới 7-8 dự án tập trung cùng một địa điểm. Trong khi đó khu vực cần có nhu cầu thực sự phục vụ cho nhóm khách mua để ở cả TP HCM và Bình Dương thì nguồn cung giai đoạn này lại bị ít đi.\"Có nhiều khu vực giá chung cư tăng cao nhưng giao dịch lại thấp, bị bão hòa. Một số khu vực có ít dự án bán nhưng thanh khoản vẫn rất tốt nhờ đánh đúng chỗ ngứa\", ông Tuấn cho hay.Lãnh đạo một doanh nghiệp địa ốc tại TP HCM cho rằng tỷ lệ nguồn cung căn hộ giá bình dân tại Bình Dương đang dần bị \"lấn lướt\" bởi dòng sản phẩm trung- cao cấp trong khi số đông nhu cầu mua tại đây vẫn là người lao động bình dân.\"Bình Dương hiện có 48 khu công nghiệp và cụm công nghiệp, chiếm 1/4 diện tích khu công nghiệp toàn miền Nam. Nhu cầu mua nhà từ nhóm công nhân lao động chiếm phần đông. Với mức thu nhập trung bình của công nhân là từ 8-15 triệu đồng mỗi tháng, rất khó để mua được chung cư 1,8-2,5 tỷ đồng ở Bình Dương lúc này. Nếu không cân đối được nguồn cung, Bình Dương có thể rơi vào khủng hoảng thừa như các năm vừa rồi\", ông cho hay.", "author": "Nguyên Tiêu", "image": "https://i1-vnexpress.vnecdn.net/2024/01/02/DJI-0577-9979-1704173667.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=etEGJWA6y_Ke1R1wxUIXVQ", "id": "5ad474ad-4f24-9840-7809-501893cd5273"}, {"link": "https://vnexpress.net/dia-oc-phia-nam-khoi-dong-nguon-cung-nam-2024-4689414.html", "trend": true, "title": "Địa ốc phía Nam khởi động nguồn cung năm 2024", "category": "Bất động sản", "keywords": "TP HCM, bất động sản TP HCM, Tin nóng", "publish_time": "2023-12-20T00:00:00+07:00", "last_modified": "2023-12-20T00:00:00+07:00", "description": "Đầu tháng 12, nhiều doanh nghiệp bất động sản phía Nam liên tục công bố khởi công dự án mới, chuẩn bị nguồn cung bán hàng cho năm sau. - VnExpress", "content": "Tập đoàn Gamuda Land vừa động thổ dự án Eaton Park tại TP Thủ Đức (TP HCM), quy mô 3,5 hecta, gồm căn hộ, nhà phố thương mại và cửa hàng kinh doanh. Dự án này dự kiến bán hàng từ quý II/2024 với mức giá khoảng 5.000-6.000 USD (110-140 triệu đồng) mỗi m2.Nhà phát triển chuyên về bất động sản hạng sang khác là Masterise Homes cũng có kế hoạch khởi công phân khu cao tầng nằm trong đô thị The Global City (TP Thủ Đức). Theo kế hoạch, khu cao tầng này sẽ bắt đầu nhận đặt mua trước từ quý I/2024 và có thể bán hàng từ quý IV cùng năm.Hay Tập đoàn Kepple Land cũng đang thi công một dự án nhà thấp tầng trên khu vực đường Võ Chí Công (quận 2 cũ). Theo chủ đầu tư, dự án dần hoàn thiện pháp lý và có thể bán hàng cuối năm 2024.Bên cạnh TP HCM, Bình Dương cũng đang là khu vực có nhiều dự án mới triển khai cuối năm nay nhằm chuẩn bị nguồn hàng cho năm sau. Cụ thể, Phú Đông Group vừa động thổ dự án căn hộ Phú Đông SkyOne tại TP Dĩ An sau hơn 1 năm hé mở kế hoạch bán hàng. Dự án có quy mô 800 căn hộ giá từ 32-35 triệu đồng mỗi m2. Theo kế hoạch, Phú Đông SkyOne đã bắt đầu nhận cọc và sẽ chính thức mở bán trong quý I/2024.Tương tự, dự án Astral City (TP Thuận An) của Tập đoàn Danh Khôi dự kiến mở bán lại 5.000 căn hộ vào quý đầu năm sau, giá khoảng 42-45 triệu đồng mỗi m2. Ngoài ra, loạt chủ đầu tư đang có dự án bán dang dở năm nay như Nam Long, Đất Xanh Group, Bcons, Ecopark, Cát Tường, Novaland, Thắng Lợi... tích cực đưa rổ hàng mới trở lại thị trường, phần lớn dự án tập trung ở thị trường tỉnh Bình Dương, Đồng Nai và Long An.Nhìn chung nguồn cung căn hộ và nhà thấp tầng dự kiến triển khai ở TP HCM năm 2024 phần lớn thuộc loại hình cao cấp, hạng sang. Theo bà Dương Thùy Dung, Giám đốc điều hành CBRE Việt Nam, 71% rổ hàng chung cư năm sau vẫn là nhà cao cấp, thậm chí rơi vào mức giá hạng sang và siêu sang. Còn trong dự báo của Cushman & Wakefield, ít nhất 60% nguồn cung mới ở TP HCM sẽ có giá trên 60 triệu đồng mỗi m2. Ngay cả ở các thị trường tỉnh, giá bán chung cư cũng vào mức trung bình từ 38-46 triệu đồng mỗi m2 (gồm VAT).Trong một báo cáo gần đây, dự đoán về nguồn cung nhà ở năm 2024, Savills Việt Nam cho rằng thị trường thành phố sẽ có hơn 16.000 căn hộ và 2.000 căn nhà thấp tầng triển khai. Các tỉnh lân cận như Bình Dương và Đồng Nai sẽ có hơn 6.000 căn nhà thấp tầng và 9.000 căn hộ chào bán. Tuy nhiên, với điều kiện là các thủ tục về pháp lý cho dự án của các chủ đầu tư về đích đúng kế hoạch, con số trên mới có tính khả thi.Có phần thận trọng hơn, báo cáo của CBRE Việt Nam cho biết năm sau nguồn cung bất động sản tại TP HCM vẫn khá ít, xấp xỉ 10.000 căn hộ và 1.000 sản phẩm nhà thấp tầng. Các thị trường tỉnh lân cận, nguồn cung nhà thấp tầng sẽ khởi sắc hơn với dự kiến từ 3.000-4.000 sản phẩm triển khai.Theo diễn biến nào, các công ty nghiên cứu đều thống nhất năm sau nguồn cung nhà ở TP HCM và các tỉnh lân cận sẽ cải thiện hơn so với năm nay, nhưng rất khó có sự đột biến mạnh. Nguyên nhân là vướng mắc về pháp lý chưa thể khơi thông một sớm một chiều và những khó khăn chung của thị trường năm 2023 có thể vẫn kéo dài ít nhất đến nửa đầu 2024.Bà Giang Huỳnh, Phó giám đốc Savills TP HCM, cho biết các sản phẩm phục vụ nhu cầu ở thực như chung cư sẽ được ưu tiên xuất hiện trong danh mục của nhà đầu tư năm sau vì có thể tạo ra dòng tiền thường xuyên và giữ mặt bằng giá ổn định. Đây cũng sẽ là những phân khúc phục hồi sớm nhất thị trường thời gian tới.Tuy nhiên, từ năm 2024, xu hướng mua nhà của khách hàng sẽ rất khác. Bên cạnh những đòi hỏi khắt khe hơn về mặt chất lượng và tính pháp lý của các dự án, người mua sẽ muốn nhiều hơn về uy tín chủ đầu tư, các chính sách bán hàng và cân đo những ưu đãi thanh toán, giá bán và tiềm năng dài hạn của dự án trước khi xuống tiền. Thời kỳ mua dễ bán dễ của bất động sản khó trở lại năm sau.Tiến sĩ Đinh Thế Hiển cũng nhìn nhận nguồn cung bất động sản năm 2024 sẽ vẫn khiêm tốn do chu kỳ mới của thị trường không còn chỗ cho kiểu kinh doanh \"ôm đồm\" như trước kia. Từ năm sau, xu hướng lạm dụng đòn bẩy tài chính để phát triển dự án một cách ồ ạt rồi thu lợi cao không thể tiếp tục tồn tại. Thay vào đó, doanh nghiệp muốn triển khai dự án phải dựa trên tiềm lực tài chính tự có và chọn phân khúc theo thế mạnh của mình.Ông Lê Hoàng Châu, Chủ tịch Hiệp hội bất động sản TP HCM, cho rằng bài học từ thanh khoản của năm nay sẽ làm các nhà phát triển dự án phải tái cơ cấu nguồn cung cho phù hợp với sức cầu thị trường.Theo ông, cuộc chơi không hẳn dành cho doanh nghiệp có nhiều dự án mà là doanh nghiệp có thực lực tài chính. Thị trường bất động sản 2023 đã thanh lọc những đơn vị thiếu năng lực, thay vào đó là những doanh nghiệp có sức khỏe tài chính tốt, chiến lược phát triển an toàn, bền vững. \"Những doanh nghiệp nào chấp nhận tái cơ cấu quyết liệt và đúng hướng, phát triển các phân khúc phù hợp với nhu cầu ở thực sẽ tiếp tục khởi sắc trong năm tới\", ông Châu nhận xét.", "author": "Nguyên Tiêu", "image": "https://i1-vnexpress.vnecdn.net/2023/12/19/DJI-0081-4478-1702981273.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Oi3lGt4mXaTFasJH87_bVA", "id": "c517db2b-fcb6-ecd5-c486-af6e22ab39a9"}, {"link": "https://vnexpress.net/vi-sao-gia-nha-khong-giam-nhu-thoi-ky-khung-hoang-2008-2009-4690647.html", "trend": true, "title": "Vì sao giá nhà không giảm như thời kỳ khủng hoảng 2008-2009?", "category": "Bất động sản", "keywords": "giá nhà, bất động sản Hà Nội, Bất động sản TP HCM, Tin nóng", "publish_time": "2023-12-20T06:00:00+07:00", "last_modified": "2023-12-20T06:00:00+07:00", "description": "Hơn một thập kỷ trước, khi địa ốc xuống dốc, giá nhà tại các đô thị lớn giảm đến 30%, song giai đoạn này, giá chỉ chững lại, thậm chí tăng ở phân khúc chung cư. - VnExpress", "content": "Trong các hội nghị gỡ khó cho thị trường bất động sản, Thủ tướng đã nhiều lần yêu cầu doanh nghiệp bất động sản cần cơ cấu lại phân khúc và giảm giá nhà. Đây cũng là kiến nghị của nhiều chuyên gia bởi như một giải pháp quan trọng để cởi trói khó khăn, kích thích thanh khoản trên thị trường hiện nay.Từ giữa năm 2022, khi thị trường có dấu hiệu lao dốc, nhiều người cũng chờ đợi các đợt điều chỉnh giá nhà xuất hiện giống thời kỳ 2008-2009. Đặc biệt, năm 2023 là thời điểm thị trường gặp khó khăn toàn diện, kỳ vọng giảm giá nhà lại càng dâng cao.Tuy nhiên, theo ghi nhận của VnExpress, 12 tháng qua, giá nhà và đất giảm nhẹ một số khu vực trên thị trường thứ cấp, còn loại hình chung cư có xu hướng tăng giá tại Hà Nội và chững giá tại TP HCM. Xu hướng giảm giá 15-20% xuất hiện cục bộ tại một số dự án TP HCM do nhà đầu tư áp lực tài chính bán tháo. Dữ liệu của kênh Batdongsan mới đây cũng cho thấy trái ngược với kỳ vọng bất động sản giảm giá mạnh trong năm 2023, mặt bằng chung thị trường tăng nhẹ 6% so với đầu năm.Diễn biến này trái ngược với giai đoạn 2008-2009, thời điểm thị trường địa ốc cũng gặp khủng hoảng. Tại Hà Nội và TP HCM, hàng loạt chung cư đua khuyến mãi cuối năm nhằm thu hồi vốn. Việc giảm giá được thực hiện theo hai hình thức: giảm trực tiếp trên giá bán hoặc gián tiếp qua các gói khuyến mãi, quà tặng. Nhiều chủ đầu tư cũng gặp khó về dòng tiền, buộc phải hạ giá bán một số phân khu mới khoảng 10-15% so với phân khu trước đó để kích cầu. Hiện tượng này kéo dài đến năm 2012 khi số lượng tồn kho chung cư trên thị trường gần 13.000 căn tại Hà Nội và TP HCM, theo Bộ Xây dựng.Thực tế giá nhà khó giảm mạnh như chu kỳ trước dù các doanh nghiệp khát dòng tiền, theo các chuyên gia. Lý do là thị trường địa ốc hiện nay rất thiếu tính cạnh tranh bởi khan hiếm nguồn cung mới.Đơn vị nghiên cứu CBRE cho biết tổng nguồn cung căn hộ mới tại Hà Nội trong năm 2023 dự kiến xuống thấp nhất trong 10 năm kể từ năm 2013. Trong đó, hơn 90% nguồn cung mới thuộc về phân khúc cao cấp. Tình trạng tương tự diễn ra tại TP HCM. Trong 3 năm trở lại đây, nhà ở cao cấp luôn chiếm tỷ lệ áp đảo lên đến 70-80% trên thị trường.Ông Phạm Đức Toản, Tổng giám đốc EZ Property, nhìn nhận trong 2-3 năm trở lại đây, số dự án nhà ở mở bán mới ở cả hai đô thị đếm trên đầu ngón tay. Do đó những chủ đầu tư có rổ hàng ra mắt thời điểm này \"nghiễm nhiên có lợi thế để neo giá bán cao và không giảm giá\". Đây cũng là số ít chủ đầu tư có thực lực, tài chính mạnh nên họ không gặp áp lực phải \"thanh khoản nhanh để có ngay dòng tiền\".Ông Lê Hoàng Châu, Chủ tịch Hiệp hội bất động sản TP HCM (HoREA) cũng cho rằng thị trường thiếu nguồn cung mới trong thời gian dài, dẫn đến tình trạng chủ đầu tư nào có dự án được phê duyệt và triển khai, đều muốn tối đa hóa lợi nhuận. Do đó, không ít trường hợp dự án ban đầu là nhà ở bình dân, trung cấp nhưng chủ đầu tư thay đổi chiến lược, \"thổi phồng\" thành nhà ở cao cấp để thu lợi nhuận tối đa.Một nguyên nhân khác, theo Chủ tịch HoREA, là thời điểm này, các chủ đầu tư không có áp lực giảm giá để cạnh tranh với nguồn cung nhà ở bình dân, vừa túi tiền. Bởi thị trường Hà Nội và TP HCM liên tục vắng bóng loại hình này trong ba năm gần đây. Tình trạng này khác với chu kỳ trước, thời điểm thị trường đối diện khủng hoảng thừa cung và tỷ lệ nhà bình dân chiếm gần một nửa.Giám đốc kinh doanh một doanh nghiệp chuyên phát triển dự án chung cư tại phía Đông Hà Nội thừa nhận dù gặp khó về dòng tiền, doanh nghiệp rất khó để đưa ra lựa chọn giảm trực tiếp giá bán sản phẩm. Lý do là mỗi dự án khi ra mắt thị trường không chỉ hướng đến khách mua ở thực mà còn cả khách đầu tư. Tỷ lệ hai nhóm này khá cân bằng nhau, thậm chí tại một số dự án của doanh nghiệp này, nhóm khách mua đầu tư chiếm hơn 60%. Vị này cho hay, nhiều nhà đầu tư còn có xu hướng mua gom căn tại nhiều phân khu. Do đó, nếu phân khu mới giá bán giảm so với phân khu trước hay ngay cả dự án xung quanh, sẽ ảnh hưởng đến quyền lợi khách hàng và uy tín, chiến lược bán hàng của chủ đầu tư.Thay vì chọn giảm giá trực tiếp, vị này cho biết doanh nghiệp sẽ ưu tiên giải pháp giảm gián tiếp cho khách mua mới. Ví dụ, với phân khu mới, 20% sản phẩm sẽ có giá thấp hơn 20-25% giá trung bình rổ hàng nếu khách chọn phương án thanh toán nhanh.Ông Lê Hoàng Châu cũng nhìn nhận nhiều dự án bị vướng mắc pháp lý nhiều năm, khiến tổng chi phí đầu tư đội vốn lên rất cao nên doanh nghiệp khó có thể giảm giá. Cơ cấu giá bán các dự án nhà ở thương mại được tính bằng công thức: giá bán = giá thành + chi phí bán hàng + lợi nhuận. Dù nhiều doanh nghiệp chủ động giảm chi phí bán hàng và cắt giảm lợi nhuận, giá thành vẫn là phần nặng nhất kéo giá bán tăng.Lý do là chi phí đầu tư, xây dựng tăng trong khi tiền bồi thường, giải phóng mặt bằng chỉ được khấu trừ khoảng 70% chi phí thực tế. Phần còn lại chưa được khấu trừ \"bị coi là lợi nhuận\". Doanh nghiệp còn phải nộp thêm 20% thuế thu nhập doanh nghiệp nên cuối cùng phần này tính vào giá bán khách hàng phải gánh.Ông Đặng Hùng Võ, nguyên Thứ trưởng Bộ Tài nguyên và Môi trường, cho rằng lối ra cho thị trường địa ốc vẫn là gỡ nút thắt pháp lý và khả năng tiếp cận vốn. Tuy nhiên, hai khó khăn lớn nhất của thị trường lại nằm ở hai luật sửa đổi vẫn chưa được thông qua là Luật Đất đai và Luật Các tổ chức tín dụng. Do đó, chuyên gia đề nghị nhanh chóng hoàn thiện hai luật sửa đổi trên để khơi thông nguồn lực đất đai và nguồn cung nhà ở cho thị trường.Chủ tịch HoREA cũng đề nghị doanh nghiệp bất động sản giảm bớt kỳ vọng lợi nhuận, không giữ giá cao và tăng thêm chiết khấu, khuyến mãi để tạo thanh khoản. Các chủ đầu tư cần chuyển hướng sang đẩy mạnh phân khúc nhà ở bình dân, vừa túi tiền với thu nhập của người dân để tăng tính cạnh tranh cho thị trường.", "author": "Ngọc Diễm", "image": "https://i1-vnexpress.vnecdn.net/2023/12/19/DJI-0581-JPG-1671-1702957934.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=bPYtrbKi8WYsohfYnY8GeA", "id": "c2b34551-3ddc-de55-72b2-9fe052542308"}, {"link": "https://vnexpress.net/sonkim-group-dong-hanh-hoat-dong-don-nam-moi-cua-tp-thu-duc-4690817.html", "trend": true, "title": "SonKim Group đồng hành hoạt động đón năm mới của TP Thủ Đức", "category": "Bất động sản", "keywords": "TP HCM, SonKim Land, SonKim Group, TP Thủ Đức", "publish_time": "2023-12-20T10:00:00+07:00", "last_modified": "2023-12-20T10:00:00+07:00", "description": "TP HCM- Tuần lễ đón năm mới chủ đề &quot;Hội tụ&quot; với sự đồng hành của SonKim Group mang đến nhiều hoạt động trải nghiệm ẩm thực, bắn pháo hoa, trình diễn nghệ thuật… - VnExpress", "content": "Từ ngày 23/12/2023 đến ngày 1/1/2024, người dân TP HCM và du khách có cơ hội trải nghiệm loạt hoạt động dịp chào đón năm mới tại tuần lễ Văn hóa nghệ thuật trải nghiệm \"Hội tụ\". Sự kiện diễn ra tại công viên bờ sông Sài Gòn, bán đảo Thủ Thiêm, là bữa tiệc văn hóa, giải trí, kết nối cộng đồng. Đại diện ban tổ chức cho biết, tên gọi \"Hội tụ\" thay cho lời mời mọi người tới Thủ Đức, đồng thời, thể hiện bản sắc, sức sống hiện đại, giao thoa những giá trị di sản văn hóa của thành phố khu Đông.Là đơn vị đồng hành cùng sự kiện, bà Bùi Thị Phương Hiền, CEO SonKim Land, đại diện SonKim Group cho biết, tuần lễ văn hóa nghệ thuật trải nghiệm TP Thủ Đức không chỉ lan tỏa những giá trị hiện đại, văn minh và sáng tạo mà còn tôn vinh tính di sản và những giá trị truyền thống.\"Yếu tố di sản là một trong những giá trị mà SonKim Group trân quý và duy trì suốt ba thập kỷ hoạt động. Đây cũng là động lực để SonKim Group đồng hành cùng TP Thủ Đức tạo nên sự kiện ý nghĩa, mang lại nhiều trải nghiệm cho người dân và du khách nhân dịp Tết đến xuân về\", bà Hiền chia sẻ.Mở màn chuỗi hoạt động là sự kiện khánh thành công viên hoa hướng dương với màn đồng diễn chào mừng của hơn 3.000 em học sinh trên địa bàn TP Thủ Đức. Hoa hướng dương được chọn làm biểu tượng cho TP Thủ Đức với ý nghĩa tượng trưng cho sự phát triển, luôn hướng về phía trước. Hình ảnh này cũng mang thông điệp về tinh thần lạc quan, kêu gọi mọi người xây dựng thành phố văn minh, hiện đại, nghĩa tình.Tại sự kiện, người dân và du khách còn được tham gia các hoạt động trải nghiệm khinh khí cầu, dù lượn, thả diều, hòa nhịp cùng chương trình âm nhạc, khám phá nét đẹp ẩm thực và gắn kết thông qua các hoạt động thể thao sôi động. Du khách cũng có nhiều lựa chọn checkin tại khu vực để ghi lại những khoảnh khắc đáng nhớ.Là điểm nhấn của chuỗi chương trình, sự kiện chào đón năm mới Countdown Fest diễn ra tại quảng trường phía trước khu vực dự án The Metropole Thủ Thiêm tối ngày 31/12 hứa hẹn mang đến bữa tiệc âm nhạc, pháo hoa cùng các tiết mục nghệ thuật đặc sắc. Dự kiến gần 40.000 người tham dự chương trình sẽ được thưởng thức màn bắn pháo hoa với phông nền là cầu Ba Son và dòng sông Sài Gòn.Trước đó, Sơn Kim Group cũng đã đồng hành cùng TP Thủ Đức tổ chức giải chạy thường niên tên gọi \"Sơn Kim thành phố Thủ Đức 2023\". Với sự tham gia của hơn 4.000 VĐV mọi lứa tuổi, giải chạy mang đến không gian luyện tập thể thao, gắn kết cộng đồng.Trong hành trình phát triển TP Thủ Đức, SonKim Land, nhà phát triển bất động sản cao cấp thuộc SonKim Group cũng góp phần xây dựng diện mạo hiện đại và năng động của thành phố này thông qua những dự án như The Metropole Thủ Thiêm, The Gateway Thao Dien, The Berkley và The 9 Stellars. Trong đó, The Metropole Thủ Thiêm là dự án biểu tượng, thể hiện tâm huyết của doanh nghiệp trong việc góp phần xây dựng Thủ Thiêm trở thành trung tâm tài chính quốc tế năng động cũng như điểm đến cho các sự kiện cộng đồng của thành phố Thủ Đức cũng như TP HCM.Tập đoàn Sơn Kim hoạt động đa ngành, xuất phát điểm trong lĩnh vực dệt may. Doanh nghiệp hiện có 11 công ty tập trung vào bốn lĩnh vực kinh doanh chính, gồm: bất động sản (SonKim Land), bán lẻ (SonKim Retail), thời trang (Vera; Jockey).", "author": "Tuệ Anh", "image": "https://i1-vnexpress.vnecdn.net/2023/12/20/Hinh-anh-HoiTuThuDuc-7047-1703038007.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=iUBZv67JbDHm9006LWtLUQ", "id": "da5c1729-3a80-f720-e118-3cb93c91bb5a"}, {"link": "https://vnexpress.net/thu-nhap-115-000-usd-moi-nam-moi-mua-duoc-nha-tam-trung-o-my-4667273.html", "trend": true, "title": "Thu nhập 115.000 USD mỗi năm mới mua được nhà tầm trung ở Mỹ", "category": "Bất động sản", "keywords": "Mỹ, bất động sản Mỹ", "publish_time": "2023-10-21T07:18:31+07:00", "last_modified": "2023-10-21T07:18:31+07:00", "description": "Để mua trả góp được căn nhà giá trung bình ở Mỹ, bạn cần có thu nhập hàng năm 114.627 USD. - VnExpress", "content": "Con số này tăng 15% (15.285 USD) so với cùng kỳ 2022 và tăng hơn 50% kể từ khi đại dịch bắt đầu, theo hãng dịch vụ bất động sản Redfin. Kết quả phân tích dựa trên so sánh các khoản vay mua nhà vào tháng 8/2023 và tháng 8/2022, đã được điều chỉnh theo lạm phát. Redfin định nghĩa khả năng mua được nhà là không phải chi quá 30% thu nhập hàng tháng để trả cho khoản vay.Một ngôi nhà giá tầm trung ở Mỹ khoảng 420.000 USD vào tháng 8, tăng 3% so với năm trước và chỉ kém khoảng 12.000 USD so với mức kỷ lục lịch sử vào giữa 2022. Trung bình chi phí thanh toán khoản vay mua nhà là 2.866 USD mỗi tháng, tăng 20% so với 2.395 USD cùng kỳ 2022, và là mức cao nhất mọi thời đại.Kể từ Covid-19 xuất hiện, chi phí để sở hữu nhà ở Mỹ đã tăng vọt. Ví dụ vào tháng 8/2020, khoản thanh toán hàng tháng thông thường là 1.581 USD, với lãi suất 2,94% và giá nhà trung bình là 329.000 USD. Vào thời điểm đó, chỉ cần thu nhập 75.000 USD mỗi năm có có thể mua được căn nhà tầm trung.Đến 2022, năm gần nhất có dữ liệu thu nhập hàng năm, thu nhập trung bình của hộ gia đình Mỹ là khoảng 75.000 USD, tức ít hơn khoảng 40.000 USD để mua được một căn nhà tầm trung. Tiền lương theo giờ đã tăng khoảng 5% vào năm 2023, nghĩa là vẫn không nhanh bằng mức tăng thu nhập cần thiết để mua nhà.Chen Zhao, Trưởng nhóm nghiên cứu kinh tế của Redfin, cho rằng những người mua nhà, đặc biệt là những người lần đầu tiên, nên suy nghĩ kỹ càng. \"Hãy xem xét căn hộ hoặc nhà liền kề vì nó rẻ hơn nhà đơn lập dành cho một gia đình và/hoặc cân nhắc chuyển đến vùng có giá rẻ hơn hoặc ngoại ô\", ông khuyến nghị.Tính theo địa phương, San Francisco và San Jose (California) có giá nhà tầm trung cao nhất ở Mỹ - gần 1,5 triệu USD, nên người mua ở hai thị trường này phải kiếm được hơn 400.000 USD mỗi năm. Trong khi đó, dễ tiếp cận nhất là ở Detroit, nơi một căn nhà tầm trung giá 189.900 USD, nên chỉ cần thu nhập chưa đến 52.000 USD mỗi năm là mua được.Theo Hiệp hội môi giới bất động sản quốc gia Mỹ (NAR), doanh số bán nhà hiện hữu giảm 2% trong tháng 9, ở mức 3,96 triệu căn, thấp nhất kể từ tháng 10/2010. Lawrence Yun, Nhà kinh tế trưởng của NAR cho biết lượng nhà tồn kho hạn chế và khả năng chi trả nhà ở thấp tiếp tục cản trở doanh số.Doanh số có thể sẽ sụt giảm hơn nữa, với tín hiệu từ báo cáo của Hiệp hội Ngân hàng Thế chấp cho thấy số đơn xin vay mua nhà đã giảm vào tuần trước, xuống mức nhất kể từ năm 1995. Lãi suất trung bình của vay cố định 30 năm là 7,07% trong tháng 8 và đạt 7,7% tháng 10, mức cao nhất kể từ tháng 11/2000.", "author": "Anh Kỳ", "image": "https://i1-vnexpress.vnecdn.net/2023/10/20/fed1-84-1697805290-5568-1697805745.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=82-1q-QuTzDwPW5kUNznmQ", "id": "915cfad8-03a6-6cad-307b-c69932014a70"}, {"link": "https://vnexpress.net/vi-sao-nua-nam-chua-giai-ngan-duoc-1-goi-120-000-ty-dong-4666807.html", "trend": true, "title": "Vì sao nửa năm chưa giải ngân được 1% gói 120.000 tỷ đồng?", "category": "Bất động sản", "keywords": "Nhà ở xã hội, Gói tín dụng 120.000 tỷ đồng, Bất động sản, Ngân hàng, Căn hộ giá rẻ, Tin nóng", "publish_time": "2023-10-19T19:08:31+07:00", "last_modified": "2023-10-19T19:08:31+07:00", "description": "Sau nửa năm, gói tín dụng 120.000 tỷ đồng - vốn được kỳ vọng hỗ trợ phục hồi thị trường bất động sản - mới giải ngân được 83 tỷ, tức chưa đến 0,07%. - VnExpress", "content": "Nguồn cung nhà ở xã hội hạn chế, điều kiện hưởng chính sách chưa phù hợp là những nguyên nhân chính khiến gói tín dụng này hầu như chưa giải ngân được, theo chia sẻ của ông Nguyễn Xuân Bắc, Phó vụ trưởng Tín dụng các ngành kinh tế (Ngân hàng Nhà nước) tại tọa đàm chiều 19/10.Theo số liệu từ Bộ Xây dựng, sau nửa năm triển khai Đề án xây dựng ít nhất một triệu căn nhà ở xã hội, gói tín dụng 120.000 tỷ đồng mới giải ngân được khoảng 83 tỷ trong tổng số 1.095 tỷ đồng đã ký hợp đồng vay vốn.Nguyên nhân đầu tiên, theo ông Bắc, là nguồn cung nhà ở xã hội hiện nay vẫn hạn chế, cùng với đó còn đến 43 tỉnh, thành phố vẫn đang tổng hợp danh sách dự án có nhu cầu vay theo chương trình này. Hiện tại cũng chỉ có 20 trên 63 tỉnh, thành phố công bố danh mục 52 dự án đủ điều kiện vay gói tín dụng này với nhu cầu nguồn vốn khoảng 25.880 tỷ đồng.Thứ hai, đại diện Ngân hàng Nhà nước cho rằng một số dự án nhà ở xã hội chưa thực sự hấp dẫn với người mua nhà bởi các yếu tố về giá thành, vị trí, quy hoạch, hạ tầng...\"Gần đây, có dự án được người dân quan tâm xếp hàng từ sớm để xếp hàng bốc thăm mua nhà, nhưng cũng có nhiều dự án mở bán hàng chục lần vẫn ế\", ông Bắc nói.Ông cũng đánh giá các điều kiện để hưởng chính sách ưu đãi về nhà ở xã hội nhiều điểm chưa phù hợp, cần điều chỉnh. Theo ông, trước khi vay được vốn để nhà băng giải ngân, người dân cần phải là đối tượng được mua nhà ở xã hội. Tuy nhiên, các quy định hiện nay quá chặt chẽ. Ông kỳ vọng sắp tới các quy định về điều kiện được sửa đổi, giúp việc giải ngân thuận tiện hơn.Điểm nghẽn cuối cùng, Phó vụ trưởng Vụ Tín dụng các ngành kinh tế nói chương trình 120.000 tỷ đồng này triển khai đến năm 2030, nhằm phát triển quỹ nhà giá tiền phù hợp với khả năng chi trả của người dân trong dài hạn. Theo ông Bắc, để giải ngân cho chủ đầu tư, các nhà băng cũng cần phân bổ theo khối lượng thực hiện, tiến độ dự án, còn phía khách hàng phải có hợp đồng mua bán.Ông cho rằng tiến độ giải ngân chưa nhanh cũng do đề án xây dựng một triệu căn nhà ở xã hội mới triển khai được nửa năm. Thực tế trong 6 tháng đầu năm nay, cả nước có khởi công 9 dự án nhà ở xã hội, nhà ở công nhân với quy mô khoảng 18.700 căn. Ông Bắc dự kiến tiến độ giải ngân sắp tới sẽ nhanh hơn với sự vào cuộc quyết liệt của Chính phủ cùng các bộ, ngành và địa phương.Còn theo TS Nguyễn Văn Khôi, Chủ tịch Hiệp hội Bất động sản Việt Nam, một nguyên nhân khác khiến gói 120.000 tỷ đồng vẫn \"ế\" là lãi suất chưa hấp dẫn. Ông nói, qua khảo sát, nhiều doanh nghiệp đang kiến nghị giảm lãi vay với chủ đầu tư xuống còn 6,5% một năm, khách mua nhà là 4,8% một năm.Hiện tại, một số ngân hàng áp dụng lãi suất 8,2% một năm (với chủ đầu tư dự án) và 7,7% một năm (với khách hàng vay) theo gói 120.000 tỷ đồng. Hồi giữa năm, Hiệp hội Bất động sản TP HCM cũng từng cảnh báo gói tín dụng cho vay nhà ở xã hội này có thể \"ế\" vì lãi suất cao, nhất là với người mua nhà có thu nhập thấp.Phát biểu tổng kết tọa đàm, Bộ trưởng Xây dựng Nguyễn Thanh Nghị cũng nhận định nguồn vốn là một trong nhiều khó khăn, thách thức đang tồn tại với quá trình triển khai đề án xây một triệu căn nhà ở xã hội. \"Gói tín dụng 120.000 tỷ đồng rất quyết tâm triển khai, nhưng đến nay tỷ lệ giải ngân vẫn chưa như mong muốn\", Bộ trưởng chia sẻ và nói sẽ phối hợp với Ngân hàng Nhà nước để gỡ vướng, triển khai hiệu quả gói vay này.Trước đề xuất của một số chuyên gia về việc lập quỹ đầu tư phát triển nhà ở xã hội để đa dạng hóa nguồn vốn, ông cho biết sẽ đề nghị Bộ Tài chính, Ngân hàng Nhà nước cùng nghiên cứu.Phó vụ trưởng Vụ Tín dụng các ngành kinh tế Nguyễn Xuân Bắc cũng đánh giá đây là một ý tưởng tốt nhưng cần phải nghiên cứu kỹ lưỡng, tham khảo kinh nghiệm các nước. Theo ông Bắc, mô hình quỹ hiện hoạt động theo Luật Chứng khoán, thuộc quản lý của Bộ Tài chính, còn Ngân hàng Nhà nước chỉ quản lý các tổ chức tín dụng, ngân hàng.Quỹ này là một mô hình mới nên ông Bắc cho rằng cần đặt ra nhiều câu hỏi như quỹ nằm ở Trung ương, ở 63 tỉnh, thành phố hay chỉ tại một số địa phương. \"Có nguồn lớn, nhưng chỉ tiêu thì lâu dần cũng hết. Cần có một cơ chế để nó sinh sôi, nảy nở, phục vụ lâu dài cho việc phát triển nhà ở xã hội được bền vững\", đại diện Ngân hàng Nhà nước cho hay.", "author": "Anh Tú", "image": "https://i1-vnexpress.vnecdn.net/2023/10/19/393792223-1205483374174662-785-3350-5216-1697713032.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=YyH0_juMv84e92VvZNy_Aw", "id": "f6a3326d-2744-b5ac-0044-261d47211e24"}, {"link": "https://vnexpress.net/can-ho-chung-cu-thanh-ki-tuc-xa-hop-ngu-4675079.html", "trend": true, "title": "Căn hộ chung cư thành ký túc xá, hộp ngủ", "category": "Bất động sản", "keywords": "homestay, hộp ngủ, Tin nóng, căn hộ chung cư, ký túc xá", "publish_time": "2023-11-10T08:09:48+07:00", "last_modified": "2023-11-10T08:09:48+07:00", "description": "Nhiều căn hộ bố trí giường tầng, hộp ngủ để cho thuê được nhiều hơn, dễ tăng lợi nhuận, nhưng gây nhiều bức xúc cho cư dân. - VnExpress", "content": "Huyền Trang, sinh viên năm nhất tại Hà Nội, đang thuê \"một chỗ ngủ\" theo mô hình hộp ngủ (sleep box) tại căn chung cư trên đường Trần Duy Hưng. Mỗi tháng cô trả chi phí 3 triệu đồng, gồm tất cả phí dịch vụ, điện, nước, được sử dụng tiện ích như hồ bơi, trung tâm thương mại. Căn phòng bên cạnh phòng Trang còn cho thuê theo ngày với giá khoảng 200.000 đồng.Sau khi sleepbox đã nở rộ ở loại hình nhà riêng lẻ thì gần đây, theo khảo sát của VnExpress, một số chung cư Hà Nội, TP HCM cũng xuất hiện mô hình bố trí nhiều giường tầng, cho thuê theo dạng homestay, dormitory (giống như ký túc xá) như vậy. Tuy nhiên khi mô hình \"hộp ngủ\", \"ký túc xá\" lan rộng lên các dự án chung cư, nhiều người thuê cho biết họ thích hơn vì không gian sống hiện đại, có nhiều tiện ích và dịch vụ đi kèm.Loại phòng trọ kiểu này cũng phổ biến ở chung cư 24 tầng trên đường Nghiêm Xuân Yêm, chung cư 32 tầng ở phường Đại Kim, quận Hoàng Mai và dự án 29 tầng ở Trần Phú, quận Hà Đông...Bên cho thuê có thể là chính chủ sở hữu căn hộ hoặc một bên thứ hai thuê lại nhà, cải tạo và tiếp tục cho thuê. Giá thuê cố định, thường 1,6-3 triệu đồng một chỗ ngủ, gồm tất cả phí dịch vụ, điện, internet. Các hợp đồng thuê linh hoạt có thể theo từng tháng một. Một số căn chung cư nếu khó lấp kín khách thuê dài hạn, chủ còn kết hợp cho thuê lưu trú theo ngày.Ông Quốc, một nhà đầu tư nhiều năm kinh nghiệm trong lĩnh vực cho thuê bất động sản tại TP HCM, nhìn nhận mô hình này nở rộ trong 2-3 năm nay, bắt nguồn từ sự \"sáng tạo\" của chủ nhà hoặc các đơn vị thuê sỉ căn hộ để tăng nguồn thu. Giai đoạn này bùng nổ nhu cầu đi thuê căn hộ để cho thuê lại, trong khi giá cho thuê cả căn riêng lẻ đạt ngưỡng không thể tăng thêm nữa. Cách để tăng nguồn thu là \"chẻ nhỏ\" suất cho thuê. Căn hộ chia càng nhiều chỗ ngủ, lợi nhuận càng tăng.Ông Quốc ví dụ cả căn hộ hai phòng ngủ cho thuê được 12 triệu đồng chưa tính điện nước, phí dịch vụ. Nếu mỗi phòng chia 3-4 giường tầng hoặc hộp ngủ, nâng lên 12-16 người ở, doanh thu mỗi tháng có thể nhìn thấy ngay là 20-28 triệu đồng mỗi tháng (với giá thuê 1,8 triệu đồng một tháng).Chị Hà, 38 tuổi, là chủ một căn hộ 3 phòng ngủ tại dự án nằm trên đường Lê Văn Thiêm, quận Thanh Xuân, Hà Nội. Căn này chị từng cho một gia đình thuê với giá 15 triệu đồng một tháng. Cuối năm ngoái, khi hết hạn hợp đồng thuê, chị đã lấy lại nhà và chuyển đổi mô hình. Căn hộ rộng khoảng 90 m2, mỗi phòng chị bố trí 3 giường tầng và cho thuê dạng homestay. Mỗi suất ngủ giá thuê khoảng 1,9 triệu đồng một tháng, đã gồm tiền điện nước, dịch vụ. Chị cho hay thời điểm tháng 7, 8, phòng gần như lấp kín vì sinh viên năm nhất nhập học nhiều. Doanh thu gấp khoảng hai lần cho thuê thông thường.Ông Trần Khánh, Chủ tịch Câu lạc bộ Quản lý tòa nhà Hà Nội nhìn nhận thực tế nhiều căn hộ chung cư cho thuê bị biến tướng thành ký túc xá, homestay, hộp ngủ không thể tránh khỏi. Nguyên nhân xuất phát từ nhu cầu mới và nhiều trên thị trường, đến từ một nhóm có thu nhập trung bình thấp hoặc yêu cầu về chỗ ở không cao, chỉ cần một chỗ ngủ vào buổi tối, không thường xuyên ở nhà. Ngoài ra, có cả một nhóm thích trải nghiệm cuộc sống tiện nghi tại chung cư nên cũng chuộng dạng này. Nắm bắt những xu hướng mới, một nhóm nhà đầu tư và chủ nhà đã thiết kế các căn hộ thành nhiều chỗ ngủ và cho thuê theo slot.Không phủ nhận những tiện lợi mà thuê chung cư theo dạng ký túc xá mang lại, Huyền Trang cho biết nhiều sinh viên như cô muốn có nơi ở tốt tại thành phố. Với số tiền thuê tương tự, nếu ở một mình, cô ít sự lựa chọn, chủ yếu là nhà trọ xa trung tâm hoặc chất lượng kém. Các căn hộ đều bố trí đầy đủ các tiện ích cơ bản nên cô không phải sắm thêm đồ đạc nhiều. Tuy nhiên, Trang nói bất tiện trong sinh hoạt hàng ngày vẫn xảy ra, điển hình như căn hộ chỉ có hai nhà vệ sinh nhưng chục người sử dụng, nên thường xuyên quá tải vào buổi sáng.Mật độ dân cư tăng theo số lần khiến mô hình trên gây ra không ít bất ổn. Tình trạng căn hộ cho thuê giống ký túc xá, homestay diễn ra phổ biến tại chung cư cao 31 tầng trên đường Nguyễn Xiển, quận Thanh Xuân. Chị Ngân, người sống tại đây cho biết không ít lần cư dân phản ánh với ban quản lý về việc những căn cho thuê quá tải người ở gây mất trật tự, thiếu an ninh và lo ngại phòng cháy chữa cháy. Rắc rối thường gặp là tình trạng quá tải thang máy và hầm gửi xe. Thậm chí, đầu tháng 10, một số cư dân đã chặn lối vào hầm xe để phản đối việc thiếu kiểm soát tình trạng trên.Mẫu thuẫn giữa nhóm cư dân và người đi thuê homestay diễn ra gay gắt nên phía chủ đầu tư dự án này đã tổ chức một buổi làm việc với cư dân và đại diện công an phường. Theo biên bản làm việc, các bên đã thống nhất những căn hộ làm homestay phải thanh lý hợp đồng trong một tháng đồng thời giới hạn số lượng người thuê tại những căn như ký túc xá: tối đa 6 người lớn cho căn ba phòng ngủ và 5 người cho căn hai phòng ngủ.Theo Thông tư 02/2016 do Bộ Xây dựng ban hành, nhà chung cư phải được sử dụng đúng công năng, mục đích thiết kế và nội dung dự án được phê duyệt. Ông Trần Khánh cho rằng dự án chung cư trước khi được phê duyệt có tính toán kỹ về quy mô dân số dự kiến. Điều này để đảm bảo phù hợp với hạ tầng kỹ thuật, xã hội và điều kiện thực tế của địa phương. Khi số lượng người tăng lên về lâu dài ảnh hưởng đến kết cấu, chất lượng tòa nhà và các tiện ích bên trong như thang máy, hầm để xe...Cùng quan điểm, bà Chu Thị Minh Ngọc, Giám đốc bộ phận Quản lý bất động sản, CBRE Việt Nam cho rằng việc chia nhỏ căn hộ chung cư thành các chỗ ngủ nhỏ hẹp, không được cơ quan quản lý thẩm duyệt về tiêu chuẩn kỹ thuật, an toàn cháy nổ hay thoát hiểm, thoát nạn, tiềm ẩn nhiều rủi ro.Theo bà, các đơn vị quản lý dự án cũng gặp nhiều thách thức trong việc kiểm soát những mô hình biến tướng cho thuê chung cư. Nguyên nhân là nhu cầu chỗ ở tại thành phố liên tục tăng trong khi những loại hình truyền thống như nhà trọ, chung cư mini không đáp ứng được hết. Trong khi đó, lợi nhuận đầu tư mô hình ký túc xá, homestay tại chung cư rất hấp dẫn, chi phí đầu tư ban đầu thấp nên ngày càng thu hút nhiều nhà đầu tư. Các quy định pháp lý còn chưa rõ ràng, chậm hơn với biến động của nhu cầu thị trường. Do đó, bà Ngọc đề xuất cơ quan quản lý cần có văn bản hướng dẫn cụ thể về tiêu chuẩn kinh doanh cho thuê căn hộ và tiêu chuẩn thiết kế từng loại mô hình để đảm bảo an ninh, an toàn và cân bằng quyền lợi với các cư dân.Ông Trần Khánh đề nghị mỗi dự án trước khi đi vào vận hành cần quy định rõ tối đa số lượng người ở mỗi căn để chủ sở hữu tuân thủ. Quy định này cần thống nhất khi dự án có ban quản trị và ban quản lý. Ngoài ra, cư dân cũng cần hiểu đúng về công tác quản lý vận hành chung cư, tránh vì lợi nhuận riêng mà bỏ qua ảnh hưởng chung đến tòa nhà.", "author": "Ngọc Diễm", "image": "https://i1-vnexpress.vnecdn.net/2023/11/09/379436934-306654995306678-3758-7526-4785-1699527769.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=1dwNYFkBdP2XHVJcTVFe5g", "id": "61e5fd83-16c3-3443-eb99-e73aa94ce88f"}, {"link": "https://vnexpress.net/bo-xay-dung-thi-truong-bat-dong-san-tiem-an-yeu-to-bat-on-4660221.html", "trend": true, "title": "Bộ Xây dựng: Thị trường bất động sản tiềm ẩn yếu tố bất ổn", "category": "Bất động sản", "keywords": "bất động sản, thị trường bất động sản, bong bóng bất động sản, suy thoái", "publish_time": "2023-10-03T11:35:23+07:00", "last_modified": "2023-10-03T11:35:23+07:00", "description": "Thị trường bất động sản tiềm ẩn những yếu tố gây bất ổn, từ nguy cơ bong bóng sang suy thoái, thiếu nguồn cung ở các phân khúc, nhất là nhà giá rẻ, theo Bộ Xây dựng. - VnExpress", "content": "Tại báo cáo gửi Ủy ban Kinh tế, Bộ Xây dựng cho biết nguồn cung bất động sản, nhà ở vẫn hạn chế trong quý II khi số lượng dự án hoàn thành chỉ bằng một nửa so với quý I và bằng khoảng 29% so cùng kỳ 2022. Nhiều dự án bị dừng hoặc chậm triển khai do gặp khó khăn về pháp lý, vốn.Nguồn cung thấp, giao dịch cũng trầm lắng. Dẫn số liệu từ các địa phương, Bộ Xây dựng cho hay số lượng nhà chung cư, nhà ở riêng lẻ giao dịch thành công chỉ bằng 43% cùng kỳ năm ngoái. Đất nền giao dịch sôi động hơn, với khoảng 67.500 thương vụ thành công, nhưng cũng giảm khoảng 68% so với quý II/2022.\"Thị trường bất động sản vẫn tiềm ẩn những yếu tố gây bất ổn, từ nguy cơ bong bóng sang suy thoái, thiếu nguồn cung ở các phân khúc và cơ cấu hàng hoá chưa phù hợp nhu cầu\", Bộ Xây dựng nhận xét.Bên cạnh đó, giá tăng cao gây khó khăn cho người mua có nhu cầu thực. Hà Nội, TP HCM ghi nhận giá chung cư mới tăng trở lại trong quý II, dù thị trường có dấu hiệu chững lại.Tại phân khúc bất động sản nghỉ dưỡng, giá vẫn giảm do chi phí vốn ở mức cao. Với nhiều địa phương, Bộ Xây dựng cho biết giá bán biệt thự, đất nền hầu hết giảm 2-5% so với quý đầu năm. Cá biệt có dự án liền kề shophouse được rao bán hạ 10-15% giá gốc.Giá nhà ở chưa phù hợp với thu nhập, thiếu nhà giá rẻ cũng từng được Ủy ban Kinh tế - cơ quan thẩm tra của Quốc hội nhận xét khi thẩm tra việc thực hiện nghị quyết giám sát, chất vấn từ đầu nhiệm kỳ trong lĩnh vực xây dựng. Cơ quan này chỉ ra trên thị trường phần lớn là nhà ở trung - cao cấp, trong khi số lượng sản phẩm bình dân giảm khoảng 4 lần trong 3 năm qua. Ủy ban Kinh tế cũng cho rằng vướng mắc, khó khăn của thị trường bất động sản có thể kéo dài nhiều năm, chưa thể giải quyết trong ngắn hạn.Tuy vậy, Bộ Xây dựng cho biết nhiều giải pháp được cơ quan quản lý thực hiện để gỡ khó và thúc đẩy thị trường bất động sản, nhất là phân khúc nhà ở xã hội. Một trong số này là sửa các quy định pháp luật liên quan nhà ở, kinh doanh bất động sản. Trong đó, chính sách cho nhà ở xã hội được kiến nghị Quốc hội cho phép có hiệu lực thực thi từ đầu 2024, sau khi Luật Nhà ở (sửa đổi), Luật Kinh doanh bất động sản (sửa đổi) được Quốc hội thông qua.Tổ công tác của Thủ tướng tiếp tục làm việc với các địa phương (Hà Nội, TP HCM) để rà soát tháo gỡ khó khăn, vướng mắc của các dự án bất động sản. Đến nay, Tổ công tác đã nhận được 108 văn bản phản ánh khó khăn, kiến nghị của các địa phương, doanh nghiệp liên quan tới 168 dự án bất động sản. Số văn bản này đã được Tổ công tác rà soát, xử lý theo thẩm quyền hoặc gửi tới cơ quan có thẩm quyền xử lý.Để tăng nguồn cung phù hợp nhu cầu và thu nhập người lao động, Đề án đầu tư xây dựng ít nhất 1 triệu căn hộ nhà ở xã hội đến 2030 được các địa phương đẩy mạnh triển khai. Đến nay, 20 dự án nhà ở xã hội, nhà ở cho công nhân được khởi công, cung ứng cho thị trường gần 37.800 căn hộ. Trong đó, trên 80% là dự án nhà ở xã hội, quy mô trên 34.430 căn, tại các địa phương như Hà Nam, Bình Dương, Kiên Giang, TP HCM. Khoảng 20% dự án nhà ở công nhân được triển khai tại Quảng Ninh, Bắc Ninh và TP HCM với quy mô 3.360 căn.Về gói tín dụng cho vay hỗ trợ 120.000 tỷ đồng, Bộ Xây dựng thông tin hiện có 21 dự án nhà ở xã hội, nhà ở cho công nhân, cải tạo chung cư cũ đủ điều kiện vay. Số dự án này có quy mô 19.897 căn hộ, tổng mức đầu tư 20.179 tỷ đồng và nhu cầu vay vốn theo đề xuất của các địa phương gần 7.140 tỷ đồng.", "author": "Anh Minh", "image": "https://i1-kinhdoanh.vnecdn.net/2023/10/03/BDS-khu-Dong-TPHCM-jpeg-2438-1696303250.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Sjjq2nQQoY3wPpNfR-uC6A", "id": "1bea6b01-86e8-e2fe-a070-250734a41c18"}, {"link": "https://vnexpress.net/ba-chinh-sach-ho-tro-khach-thue-vinhomes-ocean-park-2-4654388.html", "trend": true, "title": "Ba chính sách hỗ trợ khách thuê Vinhomes Ocean Park 2", "category": "Bất động sản", "keywords": "Vinhomes, The Center Point, Vinhomes Ocean Park 2", "publish_time": "2023-09-18T11:00:00+07:00", "last_modified": "2023-09-18T11:00:00+07:00", "description": "Vinhomes ưu đãi tiền thuê, linh hoạt hoàn thiện nội thất, hỗ trợ thu hút khách tại The Center Point, Vinhomes Ocean Park 2 từ nay đến 31/12. - VnExpress", "content": "Khách thuê được hỗ trợ miễn phí tiền thuê lên đến 18 tháng và giảm tới 50% tiền thuê trong 12 tháng tiếp theo (từ tháng thứ 19 đến tháng thứ 30). Chủ đầu tư cũng được áp dụng gói hỗ trợ hoàn thiện nội thất linh hoạt lên tới gần một tỷ đồng một căn khi nhận bàn giao căn thuê theo tiêu chuẩn bàn giao thô.Đồng hành cùng khách thuê, chủ đầu tư còn áp dụng chính sách hỗ trợ kinh doanh giúp doanh nghiệp thu hút khách hàng tiềm năng. Cụ thể, trong 6 tháng đầu khai trương, khách thuê được miễn phí phát hành E-voucher với giá trị 10 triệu đồng một tháng. Voucher mua sắm này sẽ được phát hành cho các cư dân, khách hàng đến sử dụng dịch vụ, mua sắm tại shop nhằm tăng nhu cầu tiêu dùng, nâng cao doanh thu kinh doanh.Đại diện Vinhomes cho biết, việc áp dụng ba chính sách cho thuê tại nhà phố thương mại thuộc tổ hợp The Center Point giúp khách thuê không phải chịu áp lực chi phí và đầu tư cơ sở vật chất ban đầu, từ đó, góp phần hình thành những cộng đồng kinh doanh lâu dài, bền vững.The Center Point thuộc tổ hợp phố thương mại dịch vụ Mega Complex ra mắt tại Vinhomes Ocean Park 2. Sở hữu vị trí kim cương khi nằm trên giao lộ của ba trục đường huyết mạch là đại lộ San Hô (51m), đại lộ Ngọc Trai (51m) và đường Đại Dương (30m). Nơi đây cũng kế cận với công viên biển tạo sóng nhân tạo VinWonders Hà Nội Wave Park, quảng trường Kinh đô ánh sáng và bệnh viện Vinmec Health Resort 5 sao. Hiện, tổ hợp The Center Point đã hoàn thiện phần thô và sẵn sàng đưa vào khai trương trong tháng 12.The Center Point sở hữu mô hình shop thương mại được thiết kế \"đo ni đóng giày\" phục vụ khai thác kinh doanh với mặt tiền rộng 9 m, vỉa hè sâu 3 m. Kiến trúc sang trọng được lấy cảm hứng từ Monaco - thiên đường mua sắm, vui chơi, giải trí của giới siêu giàu. Tổ hợp nằm trong đại đô thị Vinhomes Ocean Park 2 có quy mô dân số lên tới hàng chục nghìn người trong tương lai cùng dòng khách du lịch hứa hẹn.Với các chính sách hỗ trợ, chủ đầu tư kỳ vọng The Center Point sẽ sớm trở thành tâm điểm thương mại tại Ocean City, mang tới cơ hội kinh doanh, từ đó góp phần thúc đẩy sức mua của thị trường, tạo dựng thị trường bất động sản bán lẻ phía Đông tăng trưởng.", "author": "Tuệ Anh", "image": "https://i1-vnexpress.vnecdn.net/2023/09/18/1-8977-1695008692.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=FNwjY9WY4W2g-uNte_u7Pw", "id": "6a549188-e3b0-5c50-f718-689663664c9a"}, {"link": "https://vnexpress.net/gia-dat-phu-quoc-tang-theo-gio-3735305.html", "trend": true, "title": "Giá đất Phú Quốc tăng theo giờ", "category": "Bất động sản", "keywords": "giá đất ở Phú Quốc, Kiên Giang, tăng ảo, hàng tỷ đồng một nền, Thanh tra Chính phủ Thanh tra, Bí thư Kiên Giang, chỉ đạo kiểm tra", "publish_time": "2018-04-12T05:00:00+07:00", "last_modified": "2018-04-12T05:00:00+07:00", "description": "Chưa bao giờ giá đất ở huyện đảo Phú Quốc (Kiên Giang) được giới đầu cơ hay “cò đất” đẩy cao như hiện tại, có chỗ tăng theo giờ. - VnExpress", "content": "Ngay từ bến cao tốc ở Bãi Vòng, xã Hàm Ninh, con đường chưa đầy 3 km dẫn vào trung tâm huyện đã có hàng chục bảng áp phích rao bán đất, hay các dịch vụ tư vấn, môi giới buôn bán bất động sản.\nRiêng ở các trục đường chính của thị trấn An Thới, Dương Tơ, Cửa Dương, Cửa Cạn…, số lượng áp phích lên đến hàng nghìn bảng. Cách nhau vài km là các điểm tư vấn luôn có hai ba người túc trực 24/24 để chào bán hay giới thiệu về các lô đất đang cần bán.\n“Dân ở đây không còn lạ gì cảnh tượng các đoàn xe mang biển số các tỉnh phía Bắc, hay Sài Gòn ùn ùn đổ về tìm đất để mua”, một người dân sống ở thị trấn Dương Đông nói.\nNhiều người là dân cố cựu ở địa phương cho biết cuộc sống bình yên trên đảo ngọc đã không còn như trước. Chưa bao giờ giá đất tại đây lại được đẩy lên cao ngất ngưởng như hiện nay. Cảnh tượng nhộn nhịp từ các hàng quán, tụ điểm vui chơi, quán cà phê, và ngay cả ở các nơi công cộng đều có sự hiện diện của giới đầu cơ và các cò đất bàn chuyện mua bán.\n“Bây giờ mà anh mua đất nếu không đặt cọc ngay là xem như giao dịch bất thành, vì giá đất ở đây thay đổi chỉ trong vài giờ”, một cò đất đến từ tỉnh An Giang nói và cho biết, 1.000 m2 đất ở buổi sáng có giá trên dưới vài tỷ đồng, thì buổi chiều đã lên chục tỷ.\nTại xã Cửa Dương, một doanh nghiệp địa ốc đang rao bán lô đất mặt tiền đường Dương Đông - Cửa Cạn, chiều sâu khoảng 120 m, với gần 30 nền, có giá dao động hơn 2 tỷ đến gần 9 tỷ đồng mỗi nền, tùy theo diện tích. Trong khi trước đó không lâu, giá mỗi nền rao bán chỉ tầm một tỷ đồng.\nChuyện người đến mua và \"trúng\" đất đã không còn lạ với dân bản địa. Vài năm trước, một hộ dân mua 1.000 m2 đất ở đường tránh thị trấn Dương Đông với giá chưa tới một tỷ đồng, thì nay có người trả giá 18 tỷ đồng mà chủ đất vẫn chưa bán.\nTrước cơn sốt đất, cánh cò đất cũng mọc lên “như nấm” sau mưa. Nhiều người bỏ cả công ăn, việc làm trong đất liền để ra đảo làm cò, với hy vọng kiếm được khoản tiền chênh lệch vài tỷ đồng sau mỗi phi vụ môi giới thành công.\n“Nếu trúng mánh, chỉ với một giao dịch thôi, tôi kiếm được hơn 2 tỷ đồng”, một cò đất cho biết.\nVăn phòng Đăng ký đất đai huyện Phú Quốc cho biết, từ tháng 9/2017 đến nay, văn phòng này tiếp nhận khoảng 1.000 hồ sơ xin cấp giấy chứng nhận quyền sử dụng đất mỗi tháng. Bình quân mỗi ngày tiếp nhận trên 300 khách đến giao dịch.\nKhông chỉ người có đất mới bán, ngay cả những người không đất cũng khai phá rừng trái phép để lấy đất bán. Theo Ban quản lý rừng phòng hộ huyện Phú Quốc, ở thị trấn An Thới và hai xã Dương Tơ, Hàm Ninh đã từng xảy ra hiện tượng dân tự ý bao chiếm đất rừng, phân lô để bán…\nTrao đổi với VnExpress, Chủ tịch UBND huyện Phú Quốc - Đinh Khoa Toàn khẳng định, giá đất trên địa bàn huyện đang được đẩy lên đến mức “ảo” trước thông tin địa phương chuẩn bị trở thành Đặc khu kinh tế.\n“Việc sốt đất đang vượt tầm kiểm soát của chính quyền địa phương, giá cao hay thấp là do thỏa thuận giữa người mua và người bán”, ông Toàn nói.\nBên cạnh vấn đề sốt đất ở huyện đảo, Phó thủ tướng thường trực Trương Hòa Bình cũng đã vừa giao Thanh tra Chính phủ bổ sung thanh tra việc quản lý, sử dụng đất nông nghiệp ở huyện Phú Quốc vào kế hoạch thanh tra theo quyết định ngày 28/3 của Tổng Thanh tra Chính phủ.\nTheo đó, Chính phủ yêu cầu đoàn thanh tra tập trung làm rõ trách nhiệm quản lý đất đai; việc san lấp, phân lô, xây dựng hạ tầng và nhà ở trên đất nông nghiệp...\nSong song đó, ngày 9/4, ông Nguyễn Thanh Nghị - Bí thư Tỉnh ủy Kiên Giang đã ký công văn về việc tăng cường lãnh đạo công tác quản lý đất đai trên địa bàn huyện Phú Quốc.\nTheo đó, ông yêu cầu UBND tỉnh chỉ đạo Sở Tài nguyên và Môi trường khẩn trương kiểm tra, rà soát xử lý nghiêm các trường hợp vi phạm về công tác quản lý đất đai tại Phú Quốc, kiên quyết thu hồi giấy chứng nhận quyền sử dụng đất cấp không đúng quy định; rà soát trình tự, thủ tục thực hiện cấp giấy chứng nhận quyền sử dụng đất...\nRiêng Sở Tài nguyên được giao chủ trì phối hợp với Sở Xây dựng, Ban quản lý Khu kinh tế Phú Quốc, UBND huyện Phú Quốc tăng cường kiểm tra, giám sát việc quản lý, sử dụng đất đai trên địa bàn xử lý nghiêm việc tự quy hoạch, tự ý chuyển mục đích sử dụng đất trong khi chưa được cho phép; việc xây dựng công trình nhà ở trong phạm vi đất đã giải phóng mặt bằng (tái chiếm)…", "author": "Phúc Hưng", "image": "https://i1-vnexpress.vnecdn.net/2018/04/11/dat-PQ-setop-1239-1523438239.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=sFxc9O5x-rmKAPhh1xYvIA", "id": "184f4075-8a26-ab5d-7313-643dac3da0b1"}, {"link": "https://vnexpress.net/gia-dat-noi-hua-hen-thanh-dac-khu-kinh-te-bien-dong-ra-sao-3734296.html", "trend": true, "title": "Giá đất nơi hứa hẹn thành đặc khu kinh tế biến động ra sao?", "category": "Bất động sản", "keywords": "bất động sản đặc khu, cảnh báo cơn sốt đất", "publish_time": "2018-04-10T04:20:00+07:00", "last_modified": "2018-04-10T04:20:00+07:00", "description": "Bất động sản Vân Đồn, Bắc Vân Phong, Phú Quốc có nơi chạm mức 60 triệu đồng mỗi m2 theo Hội Môi giới bất động sản Việt Nam. - VnExpress", "content": "Báo cáo thị trường bất động sản quý I của Hội Môi giới Bất động sản Việt Nam (thuộc Hiệp hội bất động sản Việt Nam) đề cập thị trường tại Vân Đồn, Vân Phong và Phú Quốc - những nơi được kỳ vọng lớn trở thành đặc khu kinh tế nếu được Quốc hội thông qua vào tháng 10. \nCụ thể, tại Vân Đồn, đơn vị này cho biết trong quý I có 800 giao dịch đất nền, đất thổ cư ở các vị trí trung tâm, chủ yếu từ những dự án có pháp lý và quy hoạch rõ ràng. \nTheo cơ quan này, do tâm lý khách hàng và các nhà đầu tư đang chờ đợi chính quyền công bố quy hoạch mới đặc khu, nhà đầu tư vẫn còn có sự dè chừng với đất thổ cư.\n\"Tuy nhiên, tại đây vẫn có nhiều nhà đầu tư thiếu hiểu biết, đi gom đất và sử dụng các môi giới không chuyên đưa thông tin, quy hoạch không chính xác, chào bán và đẩy giá cao, gây ảnh hưởng không tốt cho thị trường bất động sản khu vực\", báo cáo nhận định. \nKhảo sát của đơn vị này cho thấy, hiện đất nền tại các dự án giá từ 20 đến 50 triệu đồng một m2, tăng mạnh so với trước Tết. Trong khi đó, đất thổ cư giá giao dịch từ 3 đến 60 triệu đồng mỗi m2, tùy vào vị trí, diện tích và loại đất. Mức này cũng tăng nhưng biên độ nhỏ tùy thuộc vào sự rõ ràng của quy hoạch tại vị trí đó. \n\"Tuy nhiên, quy hoạch đặc khu kinh tế vẫn chưa được phê duyệt chính thức, các bản quy hoạch trên thị trường vẫn chưa đáng tin cậy. Do đó, các nhà đầu tư cần hết sức tỉnh táo, tìm hiểu thông tin từ các bên chính thống và chính quyền địa phương\", cơ quan này đánh giá. \nTại Phú Quốc (Kiên Giang), hiện có thông tin nhà đầu tư tháo chạy khỏi thị trường do thanh khoản suy giảm. Tuy nhiên, chuyên gia của Hội Môi giới cho rằng đó chỉ là hệ quả từ độ trễ của quyết định lên đặc khu dẫn đến giao dịch đất nền chững lại.\nNhóm nghiên cứu vẫn dự báo nhu cầu về bất động sản tại Phú Quốc sẽ tăng mạnh trong thời gian tới do địa phương này có cơ hội trở thành đặc khu kinh tế nếu được Quốc hội thông qua vào tháng 10, giúp nơi đây dành nhiều chính sách ưu đãi trong đầu tư.\nSản phẩm shophouse được đánh giá cháy hàng tại Phú Quốc, lượng hấp thụ của loại hình này tăng 50–80% so với trước. Mức giá trung bình khoảng 25 – 50 triệu mỗi m2, tăng khoảng 5-7% mỗi tháng, một mức được nhận định là \"tương đối mạnh\".\nCùng với Vân Đồn, Phú Quốc, Bắc Vân Phong (tỉnh Khánh Hòa) cũng là một trong 3 khu vực được ủng hộ thành lập đặc khu kinh tế. Hội Môi giới cho biết, trong quý I, nhiều nhà đầu tư lớn và cá nhân ở Hà Nội, TP HCM, Hạ  Long, Nha Trang đi tham khảo hiện trạng và giao dịch mạnh tại các khu vực đất thuộc Vân Phong.\nTuy nhiên, nhóm nghiên cứu nhận định, nút thắt của thị trường bất động sản Khánh Hòa tập trung vào việc hoàn thành cam kết các kết nối giao thông chính tại trục phía Tây thành phố và hoàn thiện trục kết nối chính của trung tâm hành chính mới.", "author": "Nguyễn Hà", "image": "https://i1-kinhdoanh.vnecdn.net/2018/04/09/van-don-3097-1523292419.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=9HsYnEj5-3cJU_8i8mB3OQ", "id": "78364377-9a5d-80b5-e2ad-ac89cd3861d0"}]