[{"link": "https://vnexpress.net/ap-luc-chua-benh-nhan-covid-19-dau-tien-o-viet-nam-4060194.html", "trend": true, "title": "Áp lực chữa bệnh nhân Covid-19 đầu tiên ở Việt Nam", "category": "Tuyến đầu chống dịch", "keywords": "2 bố con Trung Quốc, bệnh nhân Trung Quốc tại Chợ Rẫy, nCoV, Covid-19", "publish_time": "2020-02-27T00:08:00+07:00", "last_modified": "2020-02-27T00:08:00+07:00", "description": "TP HCM- Tiếp nhận hai bệnh nhân nhiễm nCoV đầu tiên ở Việt Nam, bác sĩ Lê Quốc Hùng hiểu rằng nếu những ca này điều trị không khỏi, công chúng sẽ lo sợ.  - VnExpress", "content": "Khi ấy là tối 28 Tết. Cả khoa Bệnh Nhiệt đới, Bệnh viện Chợ Rẫy, đang chào nhau chúc nghỉ Tết vui vẻ sau ca làm việc cuối năm, bất ngờ bác sĩ Hùng, 56 tuổi, Trưởng khoa Bệnh Nhiệt đới, nhận tin hai bệnh nhân nghi nhiễm virus corona nhập viện.Hai bệnh nhân Trung Quốc gồm ông Li Ding, 66 tuổi và con trai Li Zichao, 22 tuổi. Cả hai rất e ngại khi vào điều trị. Người bố không nói được tiếng Anh hay tiếng Việt, người con nói tiếng Anh không nhiều. Khi yêu cầu cách ly, họ bất hợp tác. Li Ding cùng vợ từ thành phố Vũ Hán, đến Hà Nội ngày 13/1, sau đó đáp máy bay vào Nha Trang. Tại đây ông gặp con trai đi từ Long An đến đón. Cả ba sau đó đi tàu về Long An, rồi khi bị sốt thì trở lên TP HCM khám tại Chợ Rẫy.Nhận kết quả xét nghiệm từ Viện Pasteur TP HCM, cả hai bệnh nhân đều dương tính nCoV, bác sĩ Hùng không tránh khỏi lo lắng. Thế giới chưa có phác đồ điều trị chính thống, chưa có thuốc đặc trị virus. Khuyến cáo chung là điều trị hỗ trợ. Việc điều trị khác nhau mỗi nơi dựa trên tình trạng từng bệnh nhân.Gác lại những kế hoạch sum vầy gia đình, họ hàng cho ngày Tết, các y bác sĩ bước qua cánh cửa phòng cách ly, lặng lẽ bắt đầu cuộc chiến.Bệnh nhân Li Zichao có thể trạng tốt nên quá trình điều trị chỉ sử dụng một loại thuốc hạ sốt, hoàn toàn không dùng kháng sinh, mỗi sáng lên sân thượng bệnh viện phơi nắng và tập thể dục. Phòng cách ly của Li mở rộng cửa tạo luồng không khí tự nhiên. Phòng bệnh được cấp 12 luồng không khí tự nhiên mỗi giờ, nhiệt độ phòng cao, có ánh nắng mặt trời, giảm đời sống virus.Các bác sĩ cho bệnh nhân súc họng bằng dung dịch sát khuẩn. \"Tài liệu nước ngoài chưa từng đề cập nhưng qua kinh nghiệm điều trị và bằng chứng khoa học về săn sóc bệnh nhân thở máy, chúng tôi áp dụng biện pháp súc họng giúp ngăn ngừa nhiễm trùng, ngăn ngừa virus. Đây là biện pháp khác biệt\", bác sĩ Hùng nói.Các khuyến cáo của Tổ chức Y tế Thế giới (WHO) cũng chưa từng áp dụng cách này. Chỉ sau 4 ngày điều trị, người con chuyển biến tốt, xét nghiệm âm tính với virus.Người bố có nhiều bệnh nền như tiểu đường, cao huyết áp, suy mạch vành, ung thư phổi đã qua phẫu thuật..., những yếu tố có thể gây tử vong bất cứ lúc nào. Phương án điều trị cho Li Ding được bác sĩ bốn khoa Bệnh nhiệt đới, Tim mạch, Nội tiết, Hô hấp, phối hợp thực hiện. Đội ngũ y tế phải tiến hành xét nghiệm bệnh nhân mỗi ngày để theo dõi diễn biến sức khỏe, phán đoán \"chuyện gì có thể xảy ra\", từ đó điều chỉnh lượng thuốc và phác đồ điều trị phù hợp.\"Một người vừa suy giảm miễn dịch, vừa nhiều bệnh, chỉ cần thay đổi nhẹ cũng ảnh hưởng lớn\", bác sĩ Hùng nói. Quan trọng nhất là phải theo dõi, áp dụng tất cả kinh nghiệm điều trị lâm sàng để phát hiện sớm biến chứng và ngăn ngừa.Các bác sĩ trong kíp điều trị đều hiểu rằng nếu những bệnh nhân đầu tiên ở Việt Nam điều trị không khỏi, tử vong, thì tình hình sẽ trở nên căng thẳng. \"Áp lực rất lớn. Dư luận khi ấy có thể đẩy mọi người đến cơn khủng hoảng niềm tin không thể phục hồi\", bác sĩ nói.Được các nhân viên y tế chăm sóc tận tình, dần dần hai bệnh nhân trở nên thân thiện hơn. Đến ngày khỏi bệnh, cha con họ Li bày tỏ lòng biết ơn vì được các bác sĩ Việt Nam cứu chữa. \"Hai bệnh nhân xuất viện, chúng tôi ai nấy đều thở phào nhẹ nhõm\", bác sĩ Hùng nói.", "author": "Lê Phương", "image": "https://i1-suckhoe.vnecdn.net/2020/04/02/bs-hung-cho-ray-1582700006-921-7443-1496-1585818438.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=d2rbTYPDpxr6Uk2MtKpmhQ", "id": "d016ff7e-0784-6a37-ac07-b892449b33cc"}]