[{"link": "https://vnexpress.net/hlv-park-hang-seo-danh-chien-thang-indonesia-cho-cac-cau-thu-viet-nam-3997466.html", "trend": true, "title": "HLV Park Hang-seo: 'Dành chiến thắng Indonesia cho các cầu thủ Việt Nam'", "category": "World Cup 2022", "keywords": "Park Hang-seo, Đội tuyển bóng đá Việt Nam, Trận Việt Nam vs Indonesia", "publish_time": "2019-10-15T20:43:36+07:00", "last_modified": "2019-10-15T20:43:36+07:00", "description": "HLV trưởng đội tuyển Việt Nam hài lòng với chiến thắng 3-1 ở vòng loại World Cup 2022 trước Indonesia, tối 15/10. - VnExpress", "content": "\"Trận này, Việt Nam thi đấu trên sân khách, và rõ ràng phải đối diện với nhiều khó khăn. Nhưng chúng tôi đã vượt qua và giành ba điểm quý giá. Để có được kết quả này, trước tiên phải kể đến nỗ lực của các cầu thủ và tôi muốn dành tặng chiến thắng này cho họ\", HLV Park Hang-seo mở lời sau trận đấu ở Bali.\nThi đấu trên sân khách, nhưng Việt Nam gần như làm chủ trận đấu và có bàn mở tỷ số ngay trong hiệp một nhờ công Đỗ Duy Mạnh. Sau giờ nghỉ, đội ghi thêm hai bàn trong 16 phút. Đầu tiên là quả đá phạt đền của Quế Ngọc Hải và sau đó là pha băng xuống dứt điểm trong cấm địa của Tiến Linh. Nếu Quang Hải không dứt điểm ra ngoài một cách khó hiểu ở hiệp một, và Đỗ Hùng Dũng tận dụng thành công quả phạt đền cuối hiệp hai, cách biệt dành cho Việt Nam có thể đã lớn hơn.\nDẫu vậy, chiến thắng 3-1 cũng đủ giúp Việt Nam duy trì hy vọng trong cuộc đua tranh ở bảng G. Hiện tại đội đạt bảy điểm sau một trận hoà và hai chiến thắng - ngang bằng với đầu bảng Thái Lan, nhưng kém hiệu số bàn thắng bại. UAE đang đứng thứ ba với sáu điểm (hai thắng, một thua). Thầy trò HLV Park Hang-seo sẽ gặp hai đối thủ này trên sân Mỹ Đình trong loạt trận diễn ra vào tháng 11. \nĐánh giá về hai trận đấu tiếp theo, nhà cầm quân Hàn Quốc nhấn mạnh: \"Trận nào cũng quan trọng. Thái Lan và UAE là hai đội đang cạnh tranh khốc liệt cho ngôi đầu bảng G. Chúng tôi vì vậy phải thật nỗ lực. May mắn là cả hai trận sắp tới, chúng tôi được chơi trên sân nhà. Nếu chuẩn bị chu đáo, cẩn thận, chúng tôi hoàn toàn có thể giành thắng lợi\".\nNốt trầm duy nhất của Việt Nam trận này có lẽ là bàn thua ở gần cuối hiệp hai. Ba hậu vệ vốn chơi xuất sắc những phút trước đó là Duy Mạnh, Ngọc Hải và Tiến Dũng để Riko Simanjuntak lọt xuống rồi chuyền cho cầu thủ mới vào sân thay người Irfan Bachdim kết thúc cận thành, rút ngắn cách biệt xuống cho Indonesia. Dẫu vậy, HLV Park Hang-seo không có ý chê trách các học trò: \"Bóng đá là trò chơi, là môn thể thao không thể dự đoán. Mà đã là trò chơi thì luôn có sai số. Chúng tôi cũng thế thôi, cũng tận dụng sai lầm của đối phương để ghi bàn. Nhận bàn thua lúc đó đúng là tiếc thật, nhưng không vấn đề gì. Chúng ta sẽ xem lại video, rút ra bài học để sửa chữa\".\nTrận này, HLV Park Hang-seo gây bất ngờ khi trao vị trí trung phong ngay từ đầu trận cho Tiến Linh, chứ không phải Nguyễn Anh Đức hay Nguyễn Công Phượng. Và tiền đạo được đôn lên từ đội U22 đã đền đáp niềm tin đó. \"Là một HLV, khi đưa cầu thủ nào vào sân thi đấu, tôi cũng có niềm tin vào cầu thủ đó. Niềm tin sẽ tạo ra sự tự tin cho cầu thủ. Tôi luôn tìm cách nhắc nhở - nếu họ có vấn đề. Quan trọng là bạn phải động viên để họ chơi, và hiểu niềm tin tôi dành cho họ\".\nTrái với niềm hân hoan của Việt Nam, đây là thất bại thứ tư liên tiếp của Indonesia ở vòng loại World Cup 2022. Tệ hơn, đội bóng xứ vạn đảo trận nào cũng phải nhận ít nhất ba bàn thua, dù được chơi trên sân nhà ở ba trong bốn trận đã qua. Điều này tạo ra áp lực rất lớn lên HLV Simon McMenemy - người nhiều khả năng sẽ bị sa thải ngay trong tuần này. Khi được đề nghị đánh giá về vấn đề hiện tại của đối thủ, HLV Park Hang-seo đã tế nhị từ chối: \"Tôi xin phép không đánh giá và bình luận câu hỏi. Làm thế không phải phép lịch sự. Tôi là HLV, cũng từng trải qua giây phút như vậy nên tôi hiểu tâm trạng anh ấy\".", "author": "Lâm Thoả", "image": "https://i1-vnexpress.vnecdn.net/2019/10/15/73097446-2602774633113309-5927-2331-2044-1571147830.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=jIMXxh_ycD9r4IXxZC5VOQ", "id": "8bedf80c-b2b7-c57a-93cc-6dbcec0dd5d6"}, {"link": "https://vnexpress.net/hlv-park-viet-nam-khong-dinh-tranh-doi-thu-nao-4299835.html", "trend": true, "title": "HLV Park: ‘Việt Nam không định tránh đối thủ nào'", "category": "World Cup 2022", "keywords": "Tuyển Việt Nam, HLV Park Hang-seo, Vòng loại World Cup 2022, Tin nóng", "publish_time": "2021-06-25T14:53:23+07:00", "last_modified": "2021-06-25T14:53:23+07:00", "description": "Trên trang chủ Liên đoàn Bóng đá châu Á, HLV Park Hang-seo thừa nhận mọi đối thủ ở vòng loại cuối cùng World Cup 2022 đều mạnh nên Việt Nam phải sẵn sàng tâm thế đối đầu. - VnExpress", "content": "\"Đây là cơ hội tuyệt vời để đánh giá lại khả năng của đội tuyển Việt Nam, bởi đó là những trận đấu với các đối thủ mạnh hơn\", HLV Park nói. \"Tôi không định tránh đối thủ nào. Nhưng nếu phải chọn một đội mà tôi không muốn gặp, thì đó là Hàn Quốc. Họ không chỉ mạnh mà còn là quê hương của tôi. Đối đầu với đội bóng quê hương khiến tôi có chút nặng nề. Nhưng, nếu điều đó thực sự xảy ra, tôi vẫn làm hết sức mình bởi tôi là HLV của đội tuyển Việt Nam\".Nhờ đứng thứ hai bảng G, với 17 điểm sau tám lượt trận, Việt Nam lần đầu tiên trong lịch sử vượt qua vòng loại thứ hai World Cup. Đây là sự tiếp nối trong chuỗi thành công ngoài mong đợi mà HLV Park đem đến cho bóng đá Việt Nam sau khi giành HC bạc U23 châu Á 2018, vô địch AFF Cup 2018, vào bán kết Asiad 2018 và HC vàng SEA Games 2019.Ở Asiad, Việt Nam phải dừng bước trước chính Hàn Quốc - đội sau đó vô địch với đội hình có cả siêu sao Son Heung-min.Ở vòng loại cuối cùng World Cup 2022 - dự kiến diễn ra từ tháng 9/2021 tới tháng 3/2022, Việt Nam cùng Syria, Australia, Iran, Saudi Arabia, Nhật Bản, UAE, Hàn Quốc, Trung Quốc, Iraq, Oman và Lebanon sẽ chia thành hai bảng đấu vòng tròn hai lượt. Hai đội đứng đầu mỗi bảng giành vé dự World Cup 2022, hai đội đứng thứ ba đối đầu nhau để tranh suất đá play-off với châu lục khác.Sau khi hết cách ly tại TP HCM, các cầu thủ sẽ trở về CLB để chuẩn bị thi đấu nốt V-League 2021. Đội tuyển dự kiến tập trung trở lại vào giữa tháng 8, để chuẩn bị cho vòng loại cuối cùng World Cup 2022. Vì vậy, trong lá thư ngỏ gửi các cầu thủ hôm 23/6, HLV Park nhấn mạnh: \"Rất mong các bạn hãy luôn luôn nỗ lực như bây giờ, mang trong mình sự kiêu hãnh là một thành viên của đội bóng đã viết ra một trang sử mới của bóng đá Việt Nam.Về phần mình, tôi xin hứa với các bạn rằng tôi sẽ nỗ lực hết sức một cách có trách nhiệm của mình với công việc được giao. Chúng ta vẫn còn nhiều việc phải làm và từ bây giờ chúng ta sẽ phải chuẩn bị, đó là vòng loại cuối cùng World Cup 2022 từ tháng 9 sắp tới với những đội mạnh thực sự, với đẳng cấp hàng đầu châu Á. Hơn lúc nào hết, chúng ta phải tập trung hơn nữa, từ thể lực, ý chí, chiến thuật, nếu chúng ta tiếp tục một lòng, đoàn kết, nỗ lực hết sức như chúng ta đã làm thì tôi tin tưởng rằng chúng ta sẽ đạt được mục tiêu mà chúng ta đề ra\".", "author": "Lâm Thoả", "image": "https://i1-vnexpress.vnecdn.net/2021/06/25/a0-1696-1624604660.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=8GMngOOlJKSB4PhJhnBWKw", "id": "5b5b9847-e021-9071-d641-40824a07bc6e"}]