[{"link": "https://vnexpress.net/kia-cerato-2020-thiet-ke-tre-nhung-bi-on-4539113.html", "trend": true, "title": "Kia Cerato 2020 - thiết kế trẻ nhưng bị ồn", "category": "Xe", "keywords": "Review My Car, Kia Cerato, Cerato 2020", "publish_time": "2022-11-24T08:38:29+07:00", "last_modified": "2022-11-24T08:38:29+07:00", "description": "Chiếc xe đáp ứng tốt nhu cầu sử dụng của gia đình tuy bị ồn hơn những đời xe trước. - VnExpress", "content": "Ưu điểm:✓ Ngoại thất trẻ trung, năng động, gầm cao hơn so với các xe khác cùng phân khúc.✓ Nội thất: các chi tiết làm hài lòng và phù hợp với nhu cầu của gia đình.✓ Giá xe tại thời điểm tôi mua là rẻ nhất, lăn bánh 660.000 triệu, nên tôi rất hài lòng về giá.✓ Xe xăng, đi trong thành phố thì chấp nhận được, đi ra ngoại ô thì rất tiết kiệm, xăng chỉ 5,5 lít/100 km.✓ Gầm xe được thiết kế khá tốt nên không cần mua thêm phụ kiện gắn vào.Khuyết điểm:✗ Không trang bị tiện ích nhớ vị trí ghế lái làm bớt tiện nghi của người lái.✗ Xe ồn hơn đời cũ.✗ Cửa bên ghế lái hơi nhẹ nên phải đóng mạnh tay thì mới khóa được✗ Lốp xe cảm giác hơi mỏng nên nhìn bánh xe lúc nào cũng có cảm giác hơi thiếu hơi.Chia sẻ thêm:Chiếc xe đáp ứng nhu cầu sử dụng gia đình, thường chạy trong thành phố, thỉnh thoảng đưa gia đình đi các tỉnh du lịch và đi công việc.", "author": "Khưu Hải Thành", "image": "https://i1-vnexpress.vnecdn.net/2022/11/23/kia-2-1669100635-1669100819-4810-1669188802.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=ChOxmjbiXo2ieGCionQKfA", "id": "7c968088-1306-d889-4f04-2d0b755d0d68"}, {"link": "https://vnexpress.net/hyundai-santa-fe-2020-xe-tiet-kiem-nhien-lieu-4535814.html", "trend": true, "title": "Hyundai Santa Fe 2020 - xe tiết kiệm nhiên liệu", "category": "Xe", "keywords": "Hyundai SantaFe 2020, Review My Car", "publish_time": "2022-11-16T07:00:00+07:00", "last_modified": "2022-11-16T07:00:00+07:00", "description": "Giá mua xe hợp lý, vận hành tiết kiệm, chỉ tiếc là bản tiêu chuẩn chưa có phanh tay điện tử và Auto Hold. - VnExpress", "content": "Ưu điểm:✓ Các chức năng như lẫy chuyển số trên vô-lăng, chế độ đổ đèo, 4 chế độ lái... khá đầy đủ.✓ Hình thức theo đánh giá của tôi là tương đối đẹp.✓ Xe chạy êm, đầm, chắc, cách âm ổn.✓ Tiết kiệm nhiên liệu.✓ Giá mua ban đầu hợp lý.Khuyết điểm:✗ Do tôi mua bản tiêu chuẩn nên chưa có phanh tay điện tử và Auto Hold.Chia sẻ thêm: Tôi mua chiếc xe này năm 2020 và chọn bản tiểu chuẩn. Tôi thấy giá mua rất hợp lý với tổng số tiền chi ra cho đến khi lăn bánh là 1,038 tỷ đồng. Sau hai năm sử dụng tôi thấy đây là mẫu xe tiết kiệm nhiên liệu. Nếu đi đều tốc độ 70-80 km/h thì mức tiêu hao nhiên liệu chỉ 5,5-6 lít/100 km.", "author": "trannguyenvan1973", "image": "https://i1-vnexpress.vnecdn.net/2022/11/14/san-2-1668410168-7590-1668410642.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=V_XtYfXD_daLXV1IVgIQhg", "id": "f7d0a11b-f66c-77a5-f1e3-e94580cc8b5a"}, {"link": "https://vnexpress.net/mitsubishi-xpander-2022-xe-giup-gia-dinh-them-gan-bo-4535558.html", "trend": true, "title": "Mitsubishi Xpander 2022 - xe giúp gia đình thêm gắn bó", "category": "Xe", "keywords": "Xpander, Review My Car, Mitsubishi", "publish_time": "2022-11-14T05:00:00+07:00", "last_modified": "2022-11-14T05:00:00+07:00", "description": "Dòng xe 7 chỗ này giúp gia đình mình đi những chuyến du lịch xa dễ dàng, tình cảm gia đình thêm khăng khít. - VnExpress", "content": "Ưu điểm: ✓ Xe rộng rãi, thoải mái.✓ Tiết kiệm nhiên liệu.✓ Kiểu dáng đẹp.✓ Bảo dưỡng tốt, nhân viên nhiệt tình.Khuyết điểm: ✗ Nên có nhiều túi khí hơn nữa (6 túi khí hoặc nhiều hơn).✗ Phanh sau nên sử dụng phanh đĩa thay phanh tang trống.Chia sẻ thêm: Mình dự tính đổi xe lớn từ lâu lắm rồi nhưng không chốt chiếc nào. Chiếc xe cũ (Kia Morning Si AT đời 2016) đã gắn bó với gia đình 7 năm và đi qua gần 160.000 km khắp các cung đường ở Việt Nam và Campuchia nên có rất nhiều kỷ niệm và khó để chia tay.Đến tháng 6/2022, mình có dự định chở gia đình đi Buôn Ma Thuột thì chiếc Kia Morning lại không thể đáp ứng được việc phải đi 5 người và toàn bộ hành lý. Mình đi xem thử các loại xe và gia đình mình chọn được Xpander đời 2022. Xe đã thay thắng tay điện tử so với loại cơ như các đời trước.Tháng 8/2022, mẹ mình đột ngột nhập viện và trong thời gian nằm viện 3 tuần thì mẹ có nói muốn đi Buôn Ma Thuột như dự tính lúc trước vì mẹ chưa biết Buôn Ma Thuột. Sau khi mẹ xuất viện thì mình chở gia đình mình đi 7 ngày 6 đêm qua các cung đường Vĩnh Long - Bàu Trắng - Vịnh Vĩnh Hy - Bình Hưng - Vạn Ninh - BMT - Đà Lạt - Vĩnh Long với hơn 1.600 km.Gia đình mình rất hài lòng khi đã mua Mitsubishi Xpander 2022. Nhờ nó mà gia đình có chuyến nghỉ hè đáng nhớ và rất vui vẻ. Mình dự định hè 2023 sẽ chở gia đình mình đi xuyên Việt. Hy vọng lúc ấy mẹ còn khỏe và có điều kiện để thực hiện dự định này.", "author": "Dương Quốc Dũng", "image": "https://i1-vnexpress.vnecdn.net/2022/11/14/fb-img-1667971520992-166797184-5933-5460-1668365134.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=SadYciDjE297uvJZWU0gYw", "id": "b315ec64-dc49-3025-b412-342d56f790d0"}, {"link": "https://vnexpress.net/mercedes-c200-2012-xe-dep-nhung-bao-duong-dat-4535498.html", "trend": true, "title": "Mercedes C200 2012 - xe đẹp nhưng bảo dưỡng đắt", "category": "Xe", "keywords": "C200, Mercedes, Review My Car", "publish_time": "2022-11-16T15:30:45+07:00", "last_modified": "2022-11-16T15:30:45+07:00", "description": "Xe vận hành mạnh mẽ, kiểu dáng đẹp nhưng nếu không biết cách bảo dưỡng khá tốn kém. - VnExpress", "content": "Ưu điểm: ✓ Ngoại thất cứng cáp nam tính, lại có nét thời trang, rất nhiều diễn đàn ở trên thế giới đánh giá rất cao thiết kế phom dáng Mercedes C-class đời này.✓ Vận hành tốt, mô men xoắn 270 Nm ở dải vòng tua 1.800 vòng/phút cho cảm giác bốc ở ga đầu.✓ Động cơ êm ái, dễ bảo dưỡng hơn so với các thế hệ máy mới sau 2015.Khuyết điểm: ✗ Giảm xóc thiên về thể thao, cho cảm giác lái vững chãi ở tốc độ cao nhưng khi đi đường xấu hơi xóc.✗ Xe nhỏ, không thích hợp đi đông người.✗ Chi phí bảo dưỡng sẽ rất cao nếu người dùng không am hiểu về xe.Chia sẻ thêm: Tôi mua lại xe này của người quen vào năm 2017. Tôi sử dụng xe đi làm hàng ngày, đi gặp đối tác và chở người thân đi du lịch. Hàng năm vào dịp hè và Tết, tôi đều sử dụng chiếc xe này để về quê với lộ trình hơn 1.000 km.\nChiếc xe vận hành rất ổn định, mạnh mẽ trên đường cao tốc. Người ngồi trên xe ít cảm giác bị mệt so với các xe SUV và sedan của châu Á.", "author": "Lê Minh Đức", "image": "https://i1-vnexpress.vnecdn.net/2022/11/16/315261520-797982974833253-4241-7627-2236-1668587328.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=y2vIBixiNCEXpH20kFMAhg", "id": "8e0ac228-17b6-db17-14c1-4f77e1f41481"}, {"link": "https://vnexpress.net/vinfast-vf8-chiec-xe-dang-tien-4535804.html", "trend": true, "title": "VinFast VF8 - chiếc xe đáng tiền", "category": "Xe", "keywords": "VinFast VF8, Review My Car, VinFast", "publish_time": "2022-11-15T06:00:00+07:00", "last_modified": "2022-11-15T06:00:00+07:00", "description": "Ngay sau khi nhận chiếc xe điện VinFast VF8 tôi đã có chuyến xuyên Việt và cảm thấy hài lòng. - VnExpress", "content": "Ưu điểm:✓ Chiếc xe điện đúng nghĩa một chiếc xe của công nghệ trong tương lai.✓ Cảm giác lái và tiện ích hỗ trợ khi lái xe rất tốt.Khuyết điểm:✗ Do đây là dòng xe mới ra đời nên một số chi tiết lắp ráp vẫn chưa hoàn chỉnh, hy vọng sẽ hoàn thiện hơn ở những lô xe sau.✗ Do xe sử dụng nhiều phần mềm nên cũng còn nhiều lỗi, cần phải vài phiên bản nâng cấp lên nữa mới có thể hoàn chỉnh được.Chia sẻ thêm:Là một trong 50 người đầu tiên nhận chiếc xe VF 8, tôi đã có một chuyến chạy xuyên Việt trải nghiệm các cung địa hình khác nhau. Cá nhân tôi thấy chiếc xe đáp ứng nhu cầu khá ổn. Hiện tại, nếu cùng mức tiền bỏ ra so với một chiếc xe xăng/diesel truyền thống, VF8 là một lựa chọn đáng tiền.", "author": "Dang Van Luyen", "image": "https://i1-vnexpress.vnecdn.net/2022/11/14/2-jpeg-1668410017-4520-1668410026.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=B4BCgDYBwQdqfWFUwDL99A", "id": "5c26a64b-c6ea-80a8-863e-d6c7ce8a2d90"}, {"link": "https://vnexpress.net/kia-morning-2018-xe-nho-chap-moi-loai-deo-nui-4537072.html", "trend": true, "title": "Kia Morning 2018 - xe nhỏ 'chấp' mọi loại đèo núi", "category": "Xe", "keywords": "Review My Car, Kia Morning", "publish_time": "2022-11-18T09:35:26+07:00", "last_modified": "2022-11-18T09:35:26+07:00", "description": "Đây là chiếc xe đầu tiên của tôi, đã cùng gia đình chinh phục hầu hết các đỉnh đèo ở Việt Nam. - VnExpress", "content": "Ưu điểm:✓ Xe nhỏ gọn, phù hợp đô thị.✓ Điều hoà mát.✓ Chi phí bảo dưỡng thấp.Khuyết điểm:✗ Chật chội.✗ Thân vỏ mỏng, xe nhẹ.✗ Tốn xăng không kém gì hạng B, C.Chia sẻ thêm:Tôi mua chiếc xe này vào khoảng tháng 11/2018, do nhu cầu muốn mua một chiếc xe mới với chi phí lăn bánh tại Hà Nội vào khoảng dưới 500 triệu. Lúc đó tôi cân nhắc giữa Hyundai i10 và Kia Morning (Fadil vừa ra mắt được vài ngày, một vài xe hạng A khác thì không phù hợp lắm về giá hoặc tiêu chí cá nhân, xe cũ hạng cao hơn thì tôi không có nguồn đáng tin cậy). Do mua xe vào dịp gần cuối năm, nếu chọn Hyundai i10 cần phải mua chênh 15 triệu và đợi một thời gian còn Kia Morning thì có sẵn cùng nhiều ưu đãi nên tôi lựa chọn ngay.Phiên bản tôi lựa chọn lúc đó là bản S, bản cao nhất với một số điểm khác biệt so với các bản thấp hơn như: có hai túi khí, điều hoà tự động, nội thất da, đèn pha projector halogen, đèn hậu và đèn phanh dạng LED, vành đúc 15 inch toàn bộ (lốp dự phòng giống hệt 4 lốp chính).\nSau khi lấy xe tôi có độ thêm một số thứ để phù hợp với nhu cầu như: cruise control (thay phím trên vô-lăng là tự nhận), thay toàn bộ hệ thống đèn thành project nhưng bóng xenon để tăng công suất sáng. Do đèn gầm đã là projector ánh sáng vàng rồi nên kết hợp hai loại đèn xe vẫn có thể sử dụng trong điều kiện trời mưa. Có cruise control, khi di chuyển trên cao tốc sẽ nhàn hơn khá nhiều do có thể đặt tốc độ ổn định (tôi đi cao tốc Hà Nội - Hải Phòng, đường rộng cùng mật độ xe không cao nên gần như có thể cài đặt cruise control trên suốt hành trình).\nTần suất sử dụng xe của gia đình tôi tương đối nhiều, hàng ngày đều di chuyển khoảng 50 km trong Hà Nội, cuối tuần khoảng 200 km trên cao tốc để về quê. Với cung đường di chuyển như vậy, chiếc Kia Morning tiêu tốn khoảng 7-8 lít/100 km. Trong nội thành, nếu ngày hai lượt vào giờ cao điểm sáng và chiều, điều hoà bật liên tục thì mức độ tiêu hao trong khoảng 10-11 lít/100 km. Nhiều người cứ nghĩ xe nhỏ thì sẽ tiết kiệm xăng hơn, nhưng thực tế sử dụng thì tôi thấy chiếc xe của tôi mức độ tiêu hao tương đương mấy dòng xe hạng cao hơn chứ không hề tiết kiệm là mấy.\nVới máy 1.2, Kia Morning không quá yếu, tôi đánh giá ở mức đủ dùng. Cũng do sở thích cá nhân, gia đình tôi di chuyển tương đối nhiều. Với Kia Morning, gia đình đã sử dụng để đi hầu như khắp đất nước Việt Nam. Từ những vùng núi cao Đông, Tây Bắc cho đến vùng miền Trung Tây Nguyên, thậm chí tới cả mũi Cà Mau. Tôi đã thử chiếc xe này ở cả tứ đại đỉnh đèo phía Bắc và các con đèo dọc miền Trung Tây Nguyên. Nếu để nói tất cả đều dễ dàng và thuận lợi thì không đúng, nhưng về cơ bản chỉ cần kết hợp thêm một chút kinh nghiệm, các bạn có thể sử dụng Kia Morning đi hầu hết những con đường (có trải nhựa) ở Việt Nam.\nVề vận hành trong đô thị, do xe chỉ có 4 cấp số nên khi di chuyển vào khoảng thời gian tắc đường, ở dải tốc độ thấp các bạn sẽ thấy xe hay bị giật và không được mượt mà cho lắm. Nhưng một lợi thế bù lại là xe khá nhỏ gọn, việc quay đầu hay di chuyển trong phố, các ngõ nhỏ sẽ linh hoạt và dễ dàng hơn. Khi di chuyển trên cao tốc, do xe nhẹ nên rất bồng bềnh, tay lái có cảm giác bị trượt cũng như rung lắc nếu chạy trên 100 km/h. Vì biết \"thân phận\" xe nhỏ nên khi đi trên cao tốc, tôi luôn chỉ đi làn tốc độ thấp nhất, duy trì dải tốc độ từ 80-90 km/h, tránh xa các loại xe tải, xe container bởi khi đi gần các loại xe này rất dễ bị luồng không khí do xe tạo ra gây ảnh hưởng. Dải tốc độ này cũng sẽ tiết kiệm xăng nhất khi mức độ tiêu hao chỉ vào khoảng 5 lít/100 km.\nVề không gian lưu trữ, nếu so với Hyundai i10 thì Kia Morning thua xa. Nếu trên i10 các bạn có thể sắp xếp được 2 chiếc va ly (loại cabin bag khi đi máy bay) mà vẫn còn khoảng trống thì trên Morning, kể cả khi bỏ tấm che khoang chứa đồ, việc này gần như rất khó. Tuy vậy, nếu chỉ đi hai người các bạn hoàn toàn có thể gập phẳng hàng ghế thứ 2 xuống, lúc này không gian chứa đồ lại rất thoải mái.\nSau này, khi đã mua xe được một thời gian, tôi có cơ hội được trải nghiệm các dòng xe hạng A khác của bạn bè như Hyundai i10, VinFast Fadil, Honda Brio thì tôi thấy xe mình: chật hơn Brio và i10, chạy không bốc bằng Fadil (nhưng cảm giác Fadil chật hơn), vỏ mỏng hơn Fadil, các option trên Fadil cũng ngon hơn.\nTôi là một người khá dễ tính nên khi chọn mua xe thường chọn xe nào cho phù hợp, không quan trọng là hãng nào, màu nào, miễn là nó đáp ứng được nhu cầu sử dụng và mức độ tài chính mà gia đình tôi đặt ra. Nếu để nói tôi hoàn toàn hài lòng với chiếc xe mình đã chọn thì không hẳn đúng nhưng tổng kết lại, chiếc xe Kia Morning mà tôi đã mua và sử dụng có thể không phải là lựa chọn tốt nhất nhưng nó phù hợp nhất với các nhu cầu của gia đình tôi ở thời điểm mua.\nỞ thời điểm viết bài này, tôi đã chia tay chiếc xe Kia Morning này được khoảng nửa năm và chuyển sang Outlander. Bài viết là những trải nghiệm cũng như kỷ niệm đã qua với chiếc xe đầu tiên đã gắn bó với tôi trong suốt hơn 3 năm.", "author": "Long", "image": "https://i1-vnexpress.vnecdn.net/2022/11/18/kia-3-7000-1668677150-16687382-4751-1747-1668738908.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=hAykMx0N4Ds4ZMXXusGqFQ", "id": "59e440e9-8eeb-9128-427b-5c23420d5e88"}, {"link": "https://vnexpress.net/hyundai-kona-2020-lai-gay-nghien-nhung-kha-chat-4536750.html", "trend": true, "title": "Hyundai Kona 2020 - lái gây nghiện nhưng khá chật", "category": "Xe", "keywords": "Review My Car, Hyundai Kona 2020", "publish_time": "2022-11-17T06:00:00+07:00", "last_modified": "2022-11-17T06:00:00+07:00", "description": "Tôi ghiền cảm giác mà chiếc xe mang lại nhưng với cả gia đình thì không gian quá chật chội. - VnExpress", "content": "Ưu điểm:✓ Động cơ mạnh mẽ, phản hồi nhanh.✓ Xe lái vững trong mọi địa hình.✓ Ít hỏng vặt.Khuyết điểm:✗ Quá chật chội đối với một chiếc xe thiết kế 5 chỗ.✗ Ghế sau vị trí ngồi ngay trên bánh xe, đi đường xấu khá mệt.✗ Xe Hàn nhược điểm chung là điều hòa không sâu, rất khó chịu vào ngày nóng.>> Bình chọn ôtô của năm 2022Chia sẻ thêm:Tôi tìm mua xe vào năm 2020, với nhu cầu đi lại cơ bản cho gia đình 3 người, đi được đa địa hình để camping và du lịch xa. Thời điểm đó crossover cỡ B không có nhiều lựa chọn ngoài EcoSport và Seltos. Sau khi khảo sát và lái thử, tôi quyết định chọn mua Kona 2020 bản đặc biệt 2.0 AT.Với động cơ mạnh, lực kéo tốt, luôn sẵn sàng bất kể cấp số, tốc độ, tua máy, xe luôn sẵn sàng chồm lên khi bạn đạp ga. Gia đình tôi cũng thường xuyên đi cắm trại, cũng hay đi vào những đoạn đường không quá đẹp như lầy, leo dốc đồi, đường đá, vượt sông... Tất cả tình huống xe đều chạy qua khá nhẹ nhàng và đơn giản, trong khi một vài xe crossover cỡ B và C khác trong nhóm thỉnh thoảng thực hiện cũng phải gặp chút khó khăn.Với khối lượng xe khá lớn cùng các công nghệ an toàn (kiểm soát lực kéo, cân bằng điện tử...), việc cầm lái Kona làm quen và dễ tạo cảm giác phấn khích, gây nghiện. Người lái hoàn toàn có thể thực hiện những pha đánh lái đầy mạo hiểm một cách tự tin như vượt xe khi ôm cua, đánh lái gấp trên đường trơn.Bạn sẽ rất dễ nghiện cảm giác lái của Hyundai Kona và dần trở nên hoang dại trên đường trường. Cũng giống việc \"trẻ trâu\" chạy Exciter. Tôi cảm nhận bản thân mình lái \"mất nết\" đi nhiều kể từ ngày cầm lái Kona. Không chỉ riêng tôi, bạn bè hội cắm trại của tôi và ngay cả vợ tôi (đang bầu 5 tháng) cũng đang bị nhiễm cảm giác tương tự.Tuy nhiên, điểm trừ lớn nhất là xe quá nhỏ. Với chiều dài 4.165 mm, thực sự khoang hành lý và nội thất vô cùng chật chội. Khoang hành lý chỉ vừa đủ 2 chiếc va li nếu không muốn làm trầy gương hậu, vì vậy mỗi khi cắm trại tôi phải tháo cả lốp sơ cua để tăng dung tích chứa. Khoang nội thất dù không quá chật chội nhưng muốn một người 1,85 m nặng 100 kg như tôi ngồi vừa thì ghế sau chỉ đủ cho bé cún ở nhà ngồi là điều dễ hiểu.Việc khoang lái chật cũng dẫn đến việc hàng ghế sau buộc phải thiết kế nằm ngay trên hàng bánh xe sau. Ngoài ra xe chỉ được bán kèm bộ lốp Kumho khá \"cùi bắp\" (đây là lý do dẫn đến tiếng ồn trên Hyundai Kona). Điều này làm cho trải nghiệm ngồi sau trên Kona thật sự tồi tệ. Những cú thốc, bật, lắc ngang nó đẩy trực tiếp vào hàng ghế sau, cùng với độ ngả không quá tốt, dẫn đến việc người ngồi sau rất mệt sau chuyến đi khoảng 2 tiếng. Mặc dù vấn đề sẽ được giảm bớt khi thay cặp lốp Michelin Pilot, nhưng chi phí thay lốp cũng không phải nhẹ nhàng gì mấy.Hiện tại tôi đang nhắm đến nhắm chiếc xe Crossover cỡ C lớn hơn (có thể là Tucson, hoặc CR-V facelift) vì lý do gia đình gia tăng thành viên. Tuy nhiên với tôi Hyundai Kona vẫn là một chiếc xe tuyệt vời. Nếu nhà có đủ điều kiện để mua thêm một chiếc đi cho gia đình thì tôi sẽ giữ lại Kona để lái chơi, vì dưới một tỷ tôi thấy chiếc nào có cảm giác lái tuyệt vời được như thế.", "author": "Hoàng Minh Sơn", "image": "https://i1-vnexpress.vnecdn.net/2022/11/16/2-1668583754-7623-1668583802-1-5627-5818-1668591803.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=sx0qjn_oh_LR2ZthZ4Qnkw", "id": "76510234-15ed-ed98-a5d1-df3b49955dd5"}, {"link": "https://vnexpress.net/subaru-wrx-sti-2013-chiec-xe-mua-de-do-4531945.html", "trend": true, "title": "Subaru WRX STI 2013 - chiếc xe mua để độ", "category": "Xe", "keywords": "Subaru Sti 2013, xe độ, Review My Car", "publish_time": "2022-11-05T05:00:00+07:00", "last_modified": "2022-11-05T05:00:00+07:00", "description": "Dòng xe độ không phổ biến nhưng mang cá tính mạnh mẽ khiến tôi rất hài lòng nhưng khó bán lại. - VnExpress", "content": "Ưu điểm:✓ Hệ dẫn động 4 bánh có khả năng điều chỉnh theo ý muốn của tài xế rất hiệu quả.✓ Đi ngoài đường người ta nghĩ đây là xe Trung Quốc khiến tôi rất vui.✓ Xe độ công suất nên khi đi ngoài đường rất mạnh mẽ và đặc biệt nên thường hay được để ý điều này khiến tôi rất phấn khích.Khuyết điểm:✗ Chi phí bảo dưỡng cao.✗ Bán mãi không ai dám mua.Chia sẻ thêm:Với tôi, Subaru STI là chiếc xe để độ nên nếu mua xe này mà để \"zin\" thì thật lãng phí. Kết quả là tôi đã độ chiếc xe này đến mức gần như không thể độ gì thêm. Số tiền bỏ vào chắc đã gấp 3 lần giá trị chiếc xe nguyên bản.Nhiều người mặc định xe này chạy rất ngon vì nó là Subaru và lại là STI, nhưng họ không biết nó ngon chỗ nào. Ai ngồi thử cũng chê xe sóc và ồn như xe công nông.", "author": "Phan Triệu Dũng Tâm", "image": "https://i1-vnexpress.vnecdn.net/2022/11/04/z3244986847-1692046650993554-3-5133-3767-1667579563.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Wfwo4QnhAS__tgsinfPAhA", "id": "6a898e54-7e34-bf4e-3d44-40ab32d85770"}, {"link": "https://vnexpress.net/bmw-320i-xe-lai-vui-nhung-phai-cham-ky-4531554.html", "trend": true, "title": "BMW 320i - xe lái vui nhưng phải chăm kỹ", "category": "Xe", "keywords": "BMW 320i, Review My Car", "publish_time": "2022-11-04T10:03:19+07:00", "last_modified": "2022-11-04T10:03:19+07:00", "description": "Chiếc xe mang lại cảm giác phấn khích cho những người thích lái, nhất là mỗi khi bứt tốc. - VnExpress", "content": "Ưu điểm:✓ BMW 320i F30 ra đời khá lâu nhưng về phần thiết kế ngoại thất cá nhân tôi thấy đây là một thiết kế đẹp, đặc trưng, mang dấu ấn của hãng xe Đức và khó bị lỗi thời.✓ Động cơ B48 2.0 tăng áp cộng với hộp số ZF 8 cấp, hệ dẫn động cầu sau, cho cảm giác chân ga rất thật, khả năng bứt tốc tốt trong những tình huống vượt xe trên đường rất tự tin, xe có thể chinh phục những cung đường đèo dốc dễ dàng.✓ Bốn chế độ chạy (Ecopro/Comfort/Sport/Sport+) đáp ứng tốt cho mọi nhu cầu chạy xe.✓ Hệ thống lái chính xác, mượt, khả năng phản hồi mặt đường tốt. Vận hành êm ái, cách âm tốt với mặt đường và môi trường xung quanh.✓ Khả năng tiết kiệm nhiên liệu ấn tượng, xe có chế độ ngắt hộp số ra khỏi động cơ, tận dụng quán tính của xe khi bạn không ấn chân ga ở tốc độ cao.✓ Khung gầm vững chắc là một ưu điểm của các dòng xe Đức nói chung và BMW nói riêng.✓ Nước sơn của BMW khá chắc và bền màu, nếu được chăm sóc đúng cách, khả năng giữ độ bóng rất tốt.Khuyết điểm:✗ Đèn BMW LED theo xe chưa thật sự tốt trong những điền kiện trời mua hay sương mù.✗ Xe bị cắt giảm nhiều tính năng khi nhập về Việt Nam, chi phí khôi phục lại cũng không hề rẻ (NBT, Harman Kardon, Auto Highbeam...)✗ Bộ lốp mâm 16 inch quá bé và không bắt mắt, nhưng những yếu tố này có thể nâng cấp dễ dàng.✗ Hệ thống làm mát động cơ, hệ thống lái cần được chăm sóc thường xuyên và đúng cách.✗ Cảm biển phanh ABS hay bị lỗi nếu đi qua đường ngập nước thường xuyên.✗ Thiết kế bên ngoài xe có quá nhiều vị trị khó tiếp cận, khi bị lá cây rơi vào hơi khó vệ sinh.Chia sẻ thêm:Tôi là một người thích lái, thích trải nghiệm những thứ mới lạ nên khi quyết định đổi xe thì việc xem xét tìm một chiếc xe Đức được trong tầm tiền ưu tiên là hàng đầu. Sau khi xem qua Mercedes C, Audi A4 thì chốt lại tôi đã chọn BMW 320i.Việc mua xe cũng hết sức bất ngờ, bởi vì sau bao ngày tuyệt vọng tìm kiếm một chiếc xe ưng ý là rất khó khăn, ai từng mua xe \"lướt\" sẽ hiểu cảm giác này. Đặc biệt là với dòng xe BMW. Một chiếc xe \"ngon\" là một chiếc xe được chăm sóc đúng cách, được sử dụng đúng cách. Ngày đó đã đến, tôi đã tìm được \"em nó\" từ một người bạn giới thiệu và xe lại ở gần nhà. Không đắn đo, tôi đã chốt mua xe sau 20 phút xem xét.Tôi sử dụng xe để đi lại hằng ngày từ nhà lên công ty khoảng 30 km, cuối tuần đưa gia đình đi chơi hoặc về quê. Việc trải nghiệm xe trong mọi điều kiện giao thông từ phố đông đúc đến những cung đường quốc lộ, đường đèo khiến tôi vô cùng ưng ý, khi cần êm ái có êm ái, khi cần phấn khích có phấn khích.BMW là một chiếc xe lái vui, tôi nói vậy vì để ý mỗi khi tăng tốc thì phía sau nhiều xe cũng bứt tốc theo, nhất là khi gặp những lái xe cũng đi BMW - cảm giác có đồng đội đi cùng.", "author": "Nguyễn Khắc Duy", "image": "https://i1-vnexpress.vnecdn.net/2022/11/03/b3-1667459211-8219-1667460236.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=S3EZUzkxi1b81AcrmfTZVA", "id": "72116622-b552-06be-36d5-810b7354011a"}, {"link": "https://vnexpress.net/mazda3-luxury-2020-dep-nhung-on-4532066.html", "trend": true, "title": "Mazda3 Luxury 2020 - đẹp nhưng ồn", "category": "Xe", "keywords": "Mazda3, Mazda3 Luxury 2020, Review, My Car", "publish_time": "2022-11-06T05:00:00+07:00", "last_modified": "2022-11-06T05:00:00+07:00", "description": "Vợ chồng tôi rất hài lòng khi chọn mua chiếc xe này. Xe vừa đẹp vừa tiết kiệm chi phí, nhưng khá ồn và hơi yếu. - VnExpress", "content": "Ưu điểm:✓ Xe có thiết kế sang trọng, thời trang, nhận diện tốt và cảm giác lái thích.✓ Chi phí nhiên liệu và bảo dưỡng tiết kiệm.✓ Ghế lái khá thoải mái. Vận hành mượt mà, tiện nghi.✓ Xe có chế độ gạt mưa tự động, ga tự động và cả lẫy chuyển số trên vô-lăng, cảm biến lùi giúp đỗ xe dễ dàng.✓ Chế độ lùi với gương tự động hạ góc nhìn, chế độ Auto hold tiện dụng.Khuyết điểm:✗ Một trong những nhược điểm lớn của dòng xe này là khá ồn. Đường thảm nhựa xấu đi khá mệt.✗ Do tập trung cho người lái nên hàng ghế sau khá chật.✗ Ghế phụ vẫn phải chỉnh cơ và chế độ i-Stop hoạt động khá \"ngáo\".Chia sẻ thêm:Vợ tôi làm ngành dịch vụ cưới nên chọn Mazda3 theo ý vợ. Tôi mua xe từ 1/12/2021, thời gian được giảm thuế trước bạ 50% nên chi phí mua xe nhẹ đi phần nào. Sau gần một năm sử dụng, tôi khá hài lòng và yêu \"em nó\", chạy sướng.Xe sử dụng mục đích chính là chở vợ đi trang điểm và chở cô dâu, chú rể đi chụp hình nên phục vụ nhu cầu của vợ chồng tôi khá tốt. Ở miền Tây sông nước nên cầu nhiều, cộng với chất lượng mặt đường nhiều chỗ xấu nên khi đi vào đường nhỏ khá vất vả và hơi ồn.Tôi sử dụng xe hàng ngày, nhờ chi phí nhiêu liệu tiết kiệm nên rất hài lòng. Ngoài ra, tôi đã có 2 chuyến đi từ Cao Lãnh đi Đà Lạt, cảm giác lái thích, nhưng với máy 1.5 thỉng thoảng vẫn phải hơi gồng khi đi lên dốc hoặc vượt xe... Nhưng cuối cùng tôi vẫn rất yêu chiếc xe này.", "author": "huutrung.quanwedding", "image": "https://i1-vnexpress.vnecdn.net/2022/11/05/mazda3-jpeg-1667547471-1509-16-1963-2621-1667660105.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=eB1r7WvCpOeWs4ccqArZmg", "id": "aa3e56e4-9574-a9ee-e692-fbe3de4e8fbc"}, {"link": "https://vnexpress.net/suzuki-vitara-2015-xe-cu-dang-mua-4532846.html", "trend": true, "title": "Suzuki Vitara 2015 - xe cũ đáng mua", "category": "Xe", "keywords": "Review My Car, Suzuki Vitara 2015, Suzuki Vitara, Suzuki", "publish_time": "2022-11-07T10:09:31+07:00", "last_modified": "2022-11-07T10:09:31+07:00", "description": "Cảm giác lái tốt, thiết kế đẹp, ít hỏng vặt nhưng độ ồn từ khoang máy khá khó chịu. - VnExpress", "content": "Ưu điểm:✓ Xe có thiết kế đẹp, kiểu dáng không lỗi thời, ngoài ra còn trang bị các tiện nghi như cửa sổ trời toàn cảnh cho cảm giác hiện đại, khoang chứa đồ rộng rãi, nội thất đủ dùng.✓ Chi phí sử dụng thấp do xe không mấy khi hỏng vặt và khả năng tiết kiệm nhiên liệu rất ấn tượng.✓ Cảm giác lái tốt; động cơ hoạt động mượt mà, chinh phục mọi địa hình cho dù chạy đường trường hay đèo dốc.Khuyết điểm:✗ Độ ồn từ khoang máy dội vào cabin khá rõ nên chạy đường dài có cảm giác khó chịu.✗ Phụ tùng thay thế có phần khó kiếm và chi phí sửa chữa khá cao.Chia sẻ thêm:Tôi mua lại chiếc xe này từ chủ cũ là công chức nhà nước. Xe tuy đã vận hành 80.000 km nhưng vẫn còn rất ngon, chạy mượt mà. Kiểu dáng xe tuy đã 7 năm tuổi nhưng vẫn rất đẹp và hiện đại, nhiều xe đời mới chưa chắc đã đẹp bằng.Nhìn chung Vitara là chiếc xe tên tuổi đã gắn liền với thương hiệu Suzuki trong nhiều năm. Hiện trên các hội, nhóm và diễn đàn những người dùng Vitara đang hoạt động rất sôi nổi và có nhiều hoạt động thiện nguyện hay các buổi gặp mặt chia sẻ kinh nghiệm sử dụng xe rất vui, có lẽ thời gian tới tôi sẽ đăng ký tham gia.Cuối cùng, với khả năng tài chính vừa phải (khoảng trên dưới 500 triệu), để kiếm được một chiếc xe cũ cho gia đình thì khó có xe nào \"ngon\" hơn chiếc xe này.", "author": "xuandung1977", "image": "https://i1-vnexpress.vnecdn.net/2022/11/07/vitara-1667784160-4186-1667784201.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=5XdX2p-gAm3dtFt3WxiMFA", "id": "e0139e2c-2843-12ec-8a92-7b6a7beb5486"}, {"link": "https://vnexpress.net/kona-1-6t-2018-xe-nho-nhieu-cong-nghe-4533050.html", "trend": true, "title": "Kona 1.6T 2018 - xe nhỏ nhiều công nghệ", "category": "Xe", "keywords": "Hyundai, Kona, Review My Car", "publish_time": "2022-11-08T05:00:00+07:00", "last_modified": "2022-11-08T05:00:00+07:00", "description": "Không gian chật chội, xe chỉ phù hợp với gia đình nhỏ nhưng bù lại, được trang bị khá nhiều công nghệ an toàn và giải trí. - VnExpress", "content": "Ưu điểm:✓ Thiết kế hiện đại, trẻ trung và năng động.✓ Nhiều công nghệ an toàn và tiện nghi với những công nghệ như: cảnh báo điểm mù, áp suất lốp, cruise control, cửa sổ trời, ghế chỉnh điện 10 hướng... hữu ích.✓ Động cơ 1.6T với hộp số 7 cấp vận hành mạnh mẽ, la-zăng 18 inch cho cảm giác cầm lái rất đầm chắc và thú vị.✓ Khả năng tiết kiệm nhiên liệu trên đường trường với chỉ 5-5,5 lít/100 km.Khuyết điểm:✗ Xe ngắn và trần xe thấp nên không gian sử dụng hạn chế, chỉ phù hợp cho gia đình 4 người. Cốp xe nhỏ nên không chứa được nhiều đồ.✗ Xe hướng tới sự thể thao nên hơi ồn.✗ Không có cửa gió hàng ghế sau.✗ Hàng ghế sau hơi đứng nên có thể gây mỏi nếu ngồi lâu.Chia sẻ thêm:Chưa tới 4 năm cho quãng đường 100.000 km, chắc chắn tôi thuộc nhóm người sử dụng xe khá thường xuyên. Chiếc xe đem lại cho tôi sự an tâm và thích thú khi cầm lái, đặc biệt là trên đường trường và cao tốc.Với chiếc xe này, những chuyến về quê trên chặng đường 600 km hoặc có khi là 1.000 km với gia đình tôi tương đối nhẹ nhàng. Xe tôi ngoài một lần thay lốp, một lần thay ắc-quy, một lần thay cảm biến điều hòa thì chưa gặp phải hỏng hóc gì lớn. Tôi đánh giá đây là một chiếc xe rất lành và sẽ còn gắn bó một thời gian dài trước khi nghĩ đến một chiếc xe mới.", "author": "Đăng Khôi", "image": "https://i1-vnexpress.vnecdn.net/2022/11/07/Kona1-6448-1667804889.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=WNm3Wn5Lhzg1DyMNv3iBiw", "id": "e827c2ae-7474-b58a-539c-afad57f564b5"}, {"link": "https://vnexpress.net/vinfast-xu-ly-dieu-hoa-kem-mat-tren-mot-so-xe-vf-8-4603662.html", "trend": true, "title": "VinFast xử lý điều hòa kém mát trên một số xe VF 8", "category": "Xe", "keywords": "VinFast, VF 8, xe điện, VinFast VF 8, Tin nóng", "publish_time": "2023-05-11T06:10:23+07:00", "last_modified": "2023-05-11T06:10:23+07:00", "description": "VinFast sẽ cập nhật phần mềm và thay linh kiện điều hòa cho những xe VF 8 gặp tình trạng kém mát khi nhiệt độ môi trường tăng cao. - VnExpress", "content": "Từ tối 10/5, VinFast bắt đầu gửi thư tới các khách hàng sở hữu xe VF 8 để thông báo về việc \"cải thiện hiệu năng làm mát\" bằng cách cập nhật phần mềm và thay thế một số linh kiện của hệ thống điều hòa. Hãng cho biết luôn \"lắng nghe ý kiến khách hàng để nâng cấp sản phẩm\".Động thái này diễn ra sau khi có một số người dùng phản ánh việc khi nhiệt độ môi trường tăng cao, xe di chuyển nhiều nhiệt pin tăng cao thì hệ thống điều hòa sẽ bị mất lạnh hoặc lạnh kém, có xe giảm công suất làm việc, xe tăng tốc chậm. Tuy vậy, không phải xe nào cũng gặp tình trạng này, có xe nhiệt pin tăng rất cao nhưng điều hòa vẫn mát.Về cách thức xử lý, nếu xe đã nâng cấp sẵn lên phần mềm 8.7.8, chỉ cần thay thế linh kiện, với thời gian khoảng 3 giờ. Nếu xe chưa lên phiên bản 8.7.8, thời gian sẽ là 9-12 giờ vì song song cài đặt phần mềm và thay linh kiện.Thực tế, có nhiều khách hàng đã lên phần mềm 8.7.8, nhưng một số xe khắc phục được tình trạng không mát, một số xe khác vẫn bị lặp lại.Hiện VinFast chưa nói rõ linh kiện sẽ thay thế trong hệ thống điều hòa là gì. Hãng cho biết sẽ tuỳ từng xe tới xưởng, nhân viên kỹ thuật sẽ kiểm tra, đánh giá tình hình liệu có cần thiết phải thay thế linh kiện hay không.Trên xe điện, hệ thống làm mát pin bằng chất lỏng có cách hoạt động tương tự như một dàn điều hòa. Vì vậy, tuỳ cách bố trí hệ thống, mỗi xe sẽ có những ngưỡng khác nhau cho giới hạn chịu đựng của pin. Có thể xảy ra trường hợp khi pin quá nóng, xe sẽ ưu tiên \"dồn lực\" làm mát vào nơi này để đảm bảo an toàn, không xảy ra rủi ro cháy, nổ. Tuy vậy, điều kiện tiên quyết là xe cần được bố trí để có thể làm mát pin nhưng không làm giảm hiệu năng điều hòa khi nhiệt độ môi trường tăng cao.VF 8 là mẫu xe điện toàn cầu đầu tiên của VinFast, giao tới tay khách hàng Việt từ 9/2022 và khách Mỹ từ tháng 3 năm nay. Hiện đã có hơn 4.000 xe VF 8 lăn bánh tại Việt Nam (chưa gồm số liệu tháng 9-10/2022 do hãng không công bố). Hãng chưa ghi nhận khách hàng ở thị trường khác gặp vấn đề này.", "author": "Phạm Hải", "image": "https://i1-vnexpress.vnecdn.net/2023/05/10/345458638-1352651535312338-822-8781-7414-1683712541.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=LjbI25XZ6zmpfm1qMV94qg", "id": "f0ca9090-d8aa-808b-3ef3-395e7a95ae60"}, {"link": "https://vnexpress.net/vinfast-nhan-gan-1-000-don-dat-coc-vf-8-trong-hai-ngay-4491874.html", "trend": true, "title": "VinFast nhận gần 1.000 đơn đặt cọc VF 8 trong hai ngày", "category": "Xe", "keywords": "Hà Nội, vinfast, đặt cọc xe điện, VF 8", "publish_time": "2022-07-25T17:00:00+07:00", "last_modified": "2022-07-25T17:00:00+07:00", "description": "Hà Nội- VinFast nhận gần 1.000 đơn đặt cọc cam kết của người dùng trong hai ngày cuối tuần, đây là những người đã đặt trước 10 triệu đồng từ đợt đầu mở bán VF 8. - VnExpress", "content": "Kết thúc chuỗi sự kiện lái thử xe tại Vinhomes khu vực Hà Nội, đại diện VinFast cho biết hãng đã nhận gần 1.000 đơn đặt cọc cam kết của người dùng cho mẫu xe điện VF 8. Đây là những khách hàng đã đặt cọc 10 triệu đồng trong đợt mở bán đầu tiên, nay bổ sung 40 triệu đồng và ký hợp đồng mua bán xe chính thức.Khoản cọc cam kết này sẽ không được hoàn huỷ, chỉ được chuyển nhượng, đồng nghĩa với việc người dùng sẽ chắc chắn lấy xe, nếu không lấy sẽ bị mất cọc.\"Khách hàng đã đặt cọc 10 triệu đồng trước thời điểm 6/4 có thể liên hệ showroom VinFast để bổ sung 40 triệu đồng, ký hợp đồng mua bán chính thức. Hãng sẽ giao xe theo thứ tự khách hàng nộp đủ khoản đặt cọc trên\", đại diện VinFast nói. \"Khi ký hợp đồng chính thức, người dùng sẽ được kích hoạt quyền lợi voucher Vinpearl 7 ngày 6 đêm cho 4 người, trị giá 118 triệu đồng từ chương trình VinFirst\".Ngoài ưu đãi kể trên, hãng này còn tặng cư dân Vinhomes voucher 30 triệu đồng (cho chủ căn hộ cao tầng) và 50 triệu đồng (cho chủ sở hữu căn hộ thấp tầng) khi mua ôtô điện VinFast. Ngoài ra, người dùng sẽ nhận miễn phí 2 năm gửi xe, miễn phí 2 năm sạc điện tại các trụ sạc trong Vinhomes.Sự kiện \"Nhà xanh Xe điện – Mở lối tương lai\" của VinFast vừa qua đã thu hút hàng nghìn người tham dự, gồm nhiều cư dân tại các khu đô thị Vinhomes. Đây là lần đầu tiên nhiều khách Việt được trực tiếp trải nghiệm mẫu xe điện VF 8.Anh Hoàng Đăng Dương, một cư dân tại Vinhomes Smart City cho biết, VF 8 cho khả năng tăng tốc ấn tượng và cho cảm giác đầm, chắc ở dải tốc độ cao. \"Cư dân Vinhomes được tặng voucher mua ôtô điện nên hào hứng đổi xe, mình đã xuống đủ tiền cọc để chờ nhận xe dịp cuối năm. Hôm nay được lái thử nên không còn băn khoăn gì về chất lượng mẫu VF 8\", anh nói. \"Trạm sạc điện được hãng phủ kín các cụm tòa nhà, bãi đỗ xe, trung tâm thương mại... nên thuận tiện cho người dùng ôtô điện VinFast\".Là phụ nữ, dù không am hiểu nhiều về ôtô nhưng chị Ngọc Mai, cư dân Vinhomes Ocean Park vẫn cùng chồng đến đăng ký lái thử VF 8. \"Từ ngày chuyển về \"quận biển Ocean\", gia đình tôi đã trải nghiệm xe buýt điện VinBus, các con cũng hiểu được ý thức bảo vệ môi trường\", chị Mai nói. \"Hệ sinh thái Vinhomes và những chiếc xe điện VinFast giúp những đứa trẻ học cách sống có trách nhiệm với môi trường\".Gia đình chị Mai cũng là một trong những khách hàng được Vinhomes tặng voucher xe điện trị giá 50 triệu đồng, chồng chị cũng chuẩn bị đặt cọc để nhận VF 8 vào cuối năm nay.Sau sự kiện diễn ra tại Hà Nội, chương trình \"Nhà xanh Xe điện – Mở lối tương lai\" dự kiến diễn ra tại Vinhomes Grand Park (TP HCM) vào ngày 30-31/7, hứa hẹn thu hút sự quan tâm của người dùng khu vực phía Nam.", "author": "Quang Anh", "image": "https://i1-vnexpress.vnecdn.net/2022/07/25/9-JPG-5496-1658742533.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=71WBcC1NWJXAlNajH2u9Ug", "id": "c2ddcc4d-4f33-b7e8-586f-dfbbb512bc97"}, {"link": "https://vnexpress.net/vinfast-canada-co-doi-tac-sua-chua-dong-son-4603044.html", "trend": true, "title": "VinFast Canada có đối tác sửa chữa đồng sơn", "category": "Xe", "keywords": "VinFast, Canada, VF 8, sửa chữa, ô tô điện", "publish_time": "2023-05-09T12:00:00+07:00", "last_modified": "2023-05-09T12:00:00+07:00", "description": "VinFast lựa chọn Certified Collision Care là đối tác chiến lược điều hành, quản lý chương trình sửa chữa đồng sơn, sẵn sàng cho kế hoạch giao xe tại Canada, hôm 8/5. - VnExpress", "content": "Theo nội dung hợp tác, Certified Collision Care sẽ xác định và chứng nhận các trung tâm sửa chữa trong hệ thống đáp ứng các tiêu chuẩn Chương trình Sửa chữa Đồng sơn của VinFast. Các trung tâm này sẽ được hãng xe Việt đưa danh sách trên website, phục vụ nhu cầu sửa chữa, bảo dưỡng của các chủ xe tại Canada trong tương lai.Bên cạnh việc mở rộng mạng lưới trung tâm sửa chữa, VinFast đồng thời phát triển hệ thống cửa hàng và dịch vụ chính hãng ở các thành phố lớn tại Canada, nhằm chuẩn bị cho việc phân phối những chiếc VF 8 đầu tiên đến người dùng. Theo đó, 781 chiếc VF 8 dự kiến sẽ đến Canada từ tháng 6.Certified Collision Care là mạng lưới lớn nhất Canada của các nhà cung cấp dịch vụ sửa chữa được chứng nhận. Đây cũng là đơn vị quản lý các Chương trình chứng nhận Dịch vụ sửa chữa Đồng sơn cho các nhà sản xuất quốc tế tại Canada.Đánh giá về hợp tác này, bà Nguyễn Thị Vân Anh, Tổng Giám đốc VinFast Bắc Mỹ cho biết, Certified Collision Care sẽ giúp hãng xe Việt mở rộng mạng lưới trung tâm sửa chữa khắp Canada, hứa hẹn cung cấp dịch vụ hậu mãi cho người dùng ôtô điện.", "author": "Tuấn Vũ", "image": "https://i1-vnexpress.vnecdn.net/2023/05/09/VinFast-VF-8-JPG-8294-1683607387.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=-GU4YtXrQVC18phs7wRmrg", "id": "2aee0c93-fb45-6b11-b779-e6e9c8adb7bf"}, {"link": "https://vnexpress.net/mot-so-dai-ly-ban-hyundai-ioniq-5-gia-gan-2-ty-dong-4500313.html", "trend": true, "title": "Một số đại lý bán Hyundai Ioniq 5 giá gần 2 tỷ đồng", "category": "Xe", "keywords": "Hyundai Ioniq 5, Hyundai, xe điện, VinFast VF8, Vinfast, VinFast", "publish_time": "2022-08-16T15:45:24+07:00", "last_modified": "2022-08-16T15:45:24+07:00", "description": "Số ít đại lý Hyundai chính hãng bán xe điện Ioniq 5 với giá 1,99 tỷ đồng, giới hạn số lượng lẫn khách hàng. - VnExpress", "content": "Các đại lý Hyundai chính hãng đang bán mẫu xe điện Ioniq 5 cho khách Việt dạng suất \"ngoại giao\". Tuy vậy chỉ một số ít đại lý chứ không phải tất cả đại lý đều có chương trình này. Quản lý bán hàng một đại lý giải thích, \"ngoại giao\" tức là khách có quan hệ tốt với các cấp quản lý của nhà phân phối hoặc chính hãng.Trong khi đó, hãng nhập khẩu, lắp ráp và phân phối xe con Hyundai ở Việt Nam, tập đoàn Thành Công cho biết chưa có kế hoạch bán hàng thương mại cho mẫu Ioniq 5.Hyundai Ioniq 5 tại đại lý giá khoảng 1,99 tỷ đồng, có nơi nhỉnh hơn, nhập khẩu nguyên chiếc từ Hàn Quốc. Một đại lý Hyundai ở TP HCM cho biết, nơi đây đang chờ xe về để giao cho khách.Số lượng xe Hyundai Ioniq 5 bán ra rất ít. Thậm chí, một vài ngày gần đây, các nhân viên bán hàng chào giá công khai trên các mạng xã hội, thì hiện nhiều người đã gỡ bỏ các bài đăng này.Việc các đại lý rao bán và nói rằng đây là suất \"ngoại giao\" tương tự với cách những đơn vị này từng làm với Hyundai Palisade hay Genesis GV80 trước đây.Về vấn đề sạc pin, Hyundai Ioniq 5 trang bị bộ sạc di động kèm theo xe. Người dùng có thể cắm sạc bằng nguồn điện gia dụng tại nhà, thời gian sạc đầy pin khoảng hơn 25 giờ.Pin của xe loại 72,6 kWh, cung cấp năng lượng cho môtơ điện gắn ở cầu sau, công suất 217 mã lực, mô-men xoắn 350 Nm. Tốc độ tối đa 185 km/h, tăng tốc 0-100 km/h trong 7,4 giây. Tầm hoạt động khoảng 450 km sau mỗi lần sạc trong điều kiện sử dụng thông thường.Ioniq 5 dài 4.635 mm, rộng 1.890 mm, cao 1.605 mm. Kích thước này gần tương đương với chiếc Hyundai Tucson chạy xăng với các thông số lần lượt 4.630 mm x 1.865 mm x 1.695 mm. Còn so với VinFast VF 8, Ioniq 5 nhỏ hơn đôi chút khi mẫu xe Việt có kích thước tổng thể 4.750 mm x 1.900 mm x 1.660 mm. Giá của VF 8 tại Việt Nam là 1,057-1,237 tỷ đồng.Hyundai Ioniq 5 bán bằng hình thức \"nội bộ\" tương tự cách đại lý từng bán mẫu SUV cỡ lớn Palisade giá 2,65 tỷ đồng, hay Genesis GV80 giá khoảng 3,95 tỷ đồng cho khách Việt hồi tháng 5/2021. Tập đoàn Thành Công khi đó cũng cho biết, việc bán hàng của các đại lý không phải chính sách phân phối của hãng.Thành Công ra mắt mẫu xe điện Hyundai Ioniq 5 hồi tháng 4/2022 ở Ninh Bình. Hãng cho biết, Hyundai Ioniq 5 ra mắt với nhiệm vụ nghiên cứu thị trường và đo lường phản ứng của khách hàng. Sau đó, Thành Công sẽ tổng hợp và tối ưu các phiên bản theo nhu cầu sử dụng của khách Việt, tiến tới xây dựng hệ thống trạm sạc và sản xuất, phân phối mẫu xe này cho thị trường trong nước. Tuy nhiên chưa rõ mốc thời gian cụ thể.Mẫu xe \"anh em\" với Hyundai Ioniq 5 là Kia EV6 từng được Thaco giới thiệu trong một sự kiện cuối 2021, có thể ra mắt chính thức vào quý III năm nay.", "author": "Thành Nhạn", "image": "https://i1-vnexpress.vnecdn.net/2022/08/16/hyundai-ioniq5-vnexpress-28-53-4938-6406-1660637792.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=jB1W3D9TZqJaA1nDsLscYQ", "id": "6533eab4-2cc6-046e-262a-9e5649ab0eb8"}, {"link": "https://vnexpress.net/nissan-almera-2021-rat-phu-hop-cho-nguoi-moi-lai-4526719.html", "trend": true, "title": "Nissan Almera 2021 - rất phù hợp cho người mới lái", "category": "Xe", "keywords": "Almera, Nissan, Review My Car", "publish_time": "2022-10-23T14:20:46+07:00", "last_modified": "2022-10-23T14:20:46+07:00", "description": "Trang bị nhiều tính năng an toàn, chiếc xe hỗ trợ tốt cho tôi những ngày mới lái. - VnExpress", "content": "Ưu điểm:✓ Kiểu dáng hiện đại, thanh thoát, trẻ trung, đầu xe, đuôi xe ấn tượng, chiều dài tổng thể khá bệ vệ, màu đen rất lịch lãm.✓ Vô-lăng D-Cut mới mẻ, táp-lô đơn giản nhưng hài hòa với da màu sáng trông nổi bật. Chỗ ngồi lái và khoang hành khách rộng rãi bậc nhất phân khúc.✓ Với người lái mới như tôi, xe có hỗ trợ camera 360, cảnh báo điểm mù tích hợp 2 gương, phát hiện vật thể di chuyển, cảnh báo vật thể cắt ngang khi lùi,... nên tôi thấy thuận tiện rất nhiều.✓ Xe tích hợp màn hình 8 inch có thể kết nối Carplay qua iPhone, kết nối điện thoại Android qua Bluetooth, kết nối USB, radio. Xe được trang bị 6 loa cho âm thanh với tôi là nghe ổn. Với tôi như vậy là đủ cho một chuyến đi vui vẻ.✓ Xe có kính lái chống ồn, đầm chắc, tiếng máy êm, 4 lốp Bridgestone béo, đèn trước-sau tất cả là Full LED, tay lái nhẹ dễ điều khiển, khả năng bứt tốc nhanh, và đặc biệt điều tôi thích nhất là rất tiết kiệm nhiên liệu.Khuyết điểm: ✗ Chưa hỗ trợ kết nối Android Auto.✗ Chưa bổ sung dàn nóng, dù ở địa phương tôi không cần thiết lắm.✗ Phanh sau tang trống.Chia sẻ thêm: Tất nhiên, mỗi một dòng xe đều có những nhược điểm và có những trang bị mà mọi người chưa thực sự hài lòng. Nhưng với tôi, Nissan Almera 2021 đáp ứng đủ nhu cầu cá nhân. Quan trọng nhất là xe đáp ứng đầy đủ trang bị an toàn để bảo vệ cho bản thân và mọi người trong xe.Người thầy dạy lái đã nghiêm khắc rèn luyện để tôi học cách điều khiển xe cẩn thận an toàn. Chú nói: \"Lái xe giỏi không phải là đi xe nhanh để về đích sớm, mà an toàn mới là lái xe giỏi\". Dù xa hay gần, chiếc xe của tôi dễ vận hành và cho tôi cảm giác thích lái thích nên tôi sử dụng khá nhiều, trung bình 1.000 km một tháng.Tôi chúc mọi người luôn mạnh khỏe, hạng phúc, vạn dặm bình an. Chúc mọi người tìm được chiếc xe ưng ý.Thân chào tạm biệt.", "author": "Mai Hồng Lam", "image": "https://i1-vnexpress.vnecdn.net/2022/10/22/-7053-1666440570.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=ORzncPmX2saXHOpLkPK1uQ", "id": "eac39fb0-224a-0056-5c68-d2faefaf136b"}, {"link": "https://vnexpress.net/oto-viet-ap-dao-phan-khuc-re-nhat-thi-truong-4403036.html", "trend": true, "title": "Ôtô Việt áp đảo phân khúc rẻ nhất thị trường", "category": "Xe", "keywords": "VinFast Fadil, Kia Morning, Hyundai i10, Toyota Wigo, Honda Brio", "publish_time": "2021-12-15T14:35:02+07:00", "last_modified": "2021-12-15T14:35:02+07:00", "description": "Doanh số của VinFast Fadil bán một tháng bằng Honda Brio, Toyota Wigo bán gần cả năm. - VnExpress", "content": "Tháng 11, VinFast Fadil có 2.489 xe đến tay khách hàng. Con số này thậm chí lớn hơn doanh số tổng của Toyota Wigo (2.147 xe) và Honda Brio (2.397 xe) sau 11 tháng. Trong khi hai mẫu xe Hàn từng vô địch phân khúc trước kia chứng kiến mức sụt giảm thị phần lớn.>> Bình chọn Ôtô của năm phân khúc ATừ đầu 2021 đến nay, Fadil thể hiện sức mạnh tuyệt đối khi doanh số trung bình khoảng hơn 2.000 xe/tháng, con số không chỉ vượt trội so với các đối thủ trong phân khúc mà còn toàn thị trường. Mức 22.375 xe bán ra sau 11 tháng của Fadil gần như chắc chắc soán ngôi vua doanh số thị trường của Vios vốn nắm giữ nhiều năm trước đó. Mẫu sedan cỡ B của Toyota bán 17.133 xe khi năm 2021 còn một tháng, khoảng cách với Fadil khoảng hơn 5.200 xe.Sự thăng tiến vượt bậc của Fadil trái ngược chiều hướng giảm mạnh về thị phần của Kia Morning và Hyundai i10. Thực tế, sức hút suy giảm của hai mẫu xe Hàn đã có từ 2020 và điều này lặp lại trong 2021. So với cùng kỳ 2020, doanh số luỹ kế của Morning ở 2021 (3.348 xe) giảm 37%, i10 (10.380 xe) giảm gần 31%.Lợi thế về giá bán rẻ hàng đầu, nhiều phiên bản lựa chọn, bộ đôi xe Hàn từng thống trị phân khúc. Tuy nhiên, với chiến lược hy sinh lợi nhuận để lấy thị phần, VinFast áp dụng nhiều chương trình ưu đãi giá, thu cũ đổi mới, hỗ trợ lãi suất vay mua xe, giá đề xuất của Fadil dù cao nhất phân khúc nhưng đến tay khách hàng thường rất hấp dẫn. Bên cạnh đó, động cơ mạnh nhất phân khúc, các trang bị an toàn, tiện nghi đủ dùng, Fadil tạo nên sức hấp dẫn lớn.Nghị định 103 quy định mức giảm 50% lệ phí trước bạ cho xe lắp ráp trong nước từ tháng 11 tạo thêm trợ lực cho những Fadil, Morning, i10, ngược lại Brio và Wigo, hai mẫu xe nhập khẩu trong phân khúc \"khó càng thêm khó\".", "author": "Thành Nhạn", "image": "https://i1-vnexpress.vnecdn.net/2021/12/15/morning-vne-1639539580-8176-1639540126.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=1F87rg8cz5UfqExJBJRC9A", "id": "dcdc7a88-9280-02fe-5d72-cb04445d12cf"}, {"link": "https://vnexpress.net/peugeot-3008-gia-dat-nhung-xung-dang-cho-xe-chau-au-4526125.html", "trend": true, "title": "Peugeot 3008 - giá đắt nhưng xứng đáng cho xe châu Âu", "category": "Xe", "keywords": "Peugeot 3008, xe châu Âu, Review My Car", "publish_time": "2022-10-22T09:00:00+07:00", "last_modified": "2022-10-22T09:00:00+07:00", "description": "Sau khi chấp nhận những điểm yếu, tôi đã quyết định mua vì những điểm mạnh của xe. - VnExpress", "content": "Ưu điểm:✓ Ngoại thất xe đẹp, cá tính, đặc biệt dải đèn trước và sau khi đi buổi tối rất nổi bật. Nội thất đẹp trong tầm giá, luôn tạo cảm giác hứng thú mỗi khi lên xe.✓ Cách âm xe rất tốt trong phân khúc, đi trong thành phố xe máy ôtô bủa vây 4 phía vẫn tạo cảm giác yên tĩnh thoải mái trong xe. Nếu bật nhạc nhẹ là chỉ còn nghe tiếng nhạc. Khi đi cao tốc từ tốc độ 100 km/h có ồn gầm nhưng cũng vẫn bị át bởi tiếng nhạc nếu bật ở mức trung bình.✓ Xe không có mùi nội thất hay mùi nhựa, không làm người ngồi trên xe khó chịu. Đặc biệt, hoàn toàn không có mùi, từ lúc mới mua xe đến giờ đã gần một năm sử dụng.✓ Động cơ không yếu so với thông số, sau lần bảo dưỡng đầu tiên, động cơ mượt hơn, chân ga cũng đã quen thì đạp là xe vọt, độ trễ turbo thấp hoặc gần như không có trong hầu hết trường hợp thực tế cần tăng tốc. Xe tăng tốc rất nhanh kể cả ở dải tốc độ cao, dễ dàng vượt trên cao tốc.✓ Cửa sổ trời panorama thoáng đãng, có thể nhiều người không thích nhưng với tôi hoàn toàn đáng tiền, nhất là trong những ngày thu Hà Nội này thì chỉ cần mở rèm là đã thoáng hết cả xe. Muốn hít không khí khi ở những đoạn vắng không bụi bặm hay ồn ào thì mở hẳn cửa sổ trời ra cũng làm không gian trong xe dễ chịu.Khuyết điểm:✗ Hệ thống treo bán độc lập, tuy tạo cảm giác chắc chắn nhưng lại làm xe cứng, không được êm ái như các xe treo độc lập cùng phân khúc khi đi vào con lươn, ổ gà, đường xấu.✗ Giá thành cao trong phân khúc, bảo dưỡng cũng không rẻ.Chia sẻ thêmTôi tìm hiểu và mua xe tại thời điểm dịch Covid-19 đang rất phức tạp nên không có điều kiện lái thử mà chỉ xem rất nhiều bài đánh giá của người dùng. Tôi đã quyết định mua chiếc xe này.\nHàng ngày đi làm trong nội thành Hà Nội, tầm 25-30 km cả đi lẫn về, mức tiêu thụ xăng khá cao 12-13 lít/100km do tuyến đi làm đường rất đông, hay tắc, nhiều đèn đỏ.Cuối tuần thỉnh thoảng cả gia đình đi chơi quanh Hà Nội vài chục km hoặc về quê cách 100 km. Nếu chủ yếu cao tốc và đường đẹp thì mức xăng chỉ hơn 6 lít/100 km, đạp ga đều chân có thể xuống mức dưới này cho một chiếc CUV hạng C.Thử thách lớn nhất cho đến hiện tại của chiếc xe là chuyến đi chơi Hà Nội – Sa Pa vào tháng 7 vừa qua. Tôi hoàn toàn hài lòng sức mạnh của động cơ, sự chắc chắn của khung gầm khi leo đèo, đổ đèo, rất nhàn và an toàn. Dù chỉ là chiếc xe cầu trước, gầm không hề cao, tôi vẫn có thể chở 5 nguồi lớn leo vào bản đường rất xấu và dốc lớn mà không hề gặp khó khăn. Còn lại đi đến các điểm du lịch nổi tiếng trên Sa Pa thì hoàn toàn đơn giản.", "author": "rockcat", "image": "https://i1-vnexpress.vnecdn.net/2022/10/21/-7059-1666320546.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=_Wbcx4kbc7CfjG81KrmSjA", "id": "9d07b58c-e4cb-5b3d-5149-ba0deea1b542"}, {"link": "https://vnexpress.net/nguoi-dung-chau-au-lai-thu-vf8-tai-viet-nam-4485128.html", "trend": true, "title": "Người dùng châu Âu lái thử VF8 tại Việt Nam", "category": "Xe", "keywords": "VinFast, sự kiện lái thử, VF 8", "publish_time": "2022-07-08T09:00:00+07:00", "last_modified": "2022-07-08T09:00:00+07:00", "description": "150 người dùng đầu tiên đặt mua VF8 tại châu Âu đã đến nhà máy VinFast Hải Phòng lái thử mẫu xe điện, hôm 6/7. - VnExpress", "content": "Hãng xe Việt tổ chức buổi lái thử cho 150 người dùng tiên phong đến từ châu Âu, kèm hoạt động tham quan, tìm hiểu nhà máy VinFast. Trong sự kiện lái thử, đại diện VinFast cho biết, nhiều người dùng đã bất ngờ với khả năng vận hành và thiết kế bên ngoài của VF8.Anh Armelin Asimane, đến từ Pháp, chia sẻ những trải nghiệm ban đầu về mẫu VF8: \"Đây là mẫu xe 2 trong 1 tôi đang tìm kiếm với thiết kế đẹp và nhiều công nghệ an toàn, tiện ích\".Valery Lefevre, đến từ Pháp cho biết, ông cảm thấy hài lòng với lớp sơn ngoại thất và loại da được sử dụng trong xe. \"Độ hoàn thiện của VF8 không kém gì những mẫu xe cao cấp đã trải nghiệm\", ông nói.Ông Trần Duy Châu, Việt kiều đang sinh sống, làm việc tại Paris chỉ ra 3 điều ông hài lòng khi trải nghiệm. Trước hết, VF 8 mang lại sự chắc chắn, nhưng không kém phần êm ái khi vận hành. Nội thất tạo cảm giác tiện nghi, sang trọng và xe có khả năng bứt tốc tốt, vận hành nhẹ nhàng.Đại diện hãng Việt cho biết thêm, mọi người hài lòng với cách tổ chức, sắp xếp thăm quan lái thử của hãng. Ngoài ra, các khách tự tin với lựa chọn đặt mua VF8 sau khi lái thử và trải nghiệm xe.Với Valery Lefevre, người từng có kinh nghiệm làm việc cho một nhà sản xuất xe hơi chia sẻ trong hành trình, VinFast đang làm khá tốt dây truyền sản xuất với nhiều robot tự động hóa và quy mô lớn của nhà máy.Cũng về sản xuất, vị này đánh giá cao kế hoạch mở rộng tổ hợp sản xuất tại các thị trường thế giới của VinFast. Ông cho rằng cự li luôn quan trọng và giúp hãng xe Việt kéo gần khoảng cách với người dùng tại nhiều nơi. VinFast được nhiều người tin tưởng có thể cạnh tranh sòng phẳng với những hãng xe lớn trên thế giới.VF8 thiết kế theo phong cách coupe với phần trụ C vuốt cong dần về sau. Nhìn từ bề ngang, mẫu xe điện cỡ D như bản thu nhỏ của đàn anh Lux SA. Xe có chiều dài 4.750 mm, trục cơ sở 2.950 mm, tức ngắn hơn 190 mm so với Lux SA, nhưng trục cơ sở lại nhỉnh hơn 17 mm.Xe lắp hai động cơ điện chia đều cho trục trước và sau, công suất 402 mã lực, mô-men xoắn 640 Nm. Xe tăng tốc 0-100 km/h trong 5,5 giây (mục tiêu dự kiến). Hệ dẫn động 4 bánh toàn thời gian.SUV cỡ D VF8 lắp gói pin cho tầm hoạt động 460-510 km sau mỗi lần sạc, bán ra thị trường vào tháng 7 với giá từ 1,057 tỷ đồng. Xe sản xuất, lắp ráp tại nhà máy của VinFast ở Hải Phòng, dự kiến giao xe cuối năm nay.", "author": "Đoàn DũngVinFast", "image": "https://i1-vnexpress.vnecdn.net/2022/07/08/Anh1-2720-1657244557.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=in4_TtoNLam9s2E1KHV6uA", "id": "52718fcf-0fda-fbe2-1dd6-99d9451389b8"}, {"link": "https://vnexpress.net/tay-dua-viet-lan-dau-tranh-tai-bang-oto-dien-4485683.html", "trend": true, "title": "Tay đua Việt lần đầu tranh tài bằng ôtô điện", "category": "Xe", "keywords": "đua xe điện, VF e34, VinFast, Hải Phòng", "publish_time": "2022-07-11T12:00:00+07:00", "last_modified": "2022-07-11T12:00:00+07:00", "description": "Hải Phòng- 23 tay đua có thành tích tốt nhất bước vào chung kết trong cuộc đua chiều 10/7, sử dụng xe điện VinFast VF e34 để tranh giải nhất 50 triệu đồng. - VnExpress", "content": "Gần 40 tay lái cùng tham gia thi đấu, trình diễn kỹ năng lái xe (Gymkhana) dưới sự cổ vũ của hàng trăm khán giả tại quận Đồ Sơn, TP Hải Phòng, sáng 10/7. Đây là lần đầu tiên diễn ra một giải đua gymkhana sử dụng ôtô điện để thi đấu.Ở vòng loại, các vận động viên sử dụng phương tiện cá nhân (của mình hoặc mượn của chủ xe khác) thi trong sa hình, căn cứ vào dung tích động cơ để chia hạng Nghiệp dư hoặc Chuyên nghiệp. Mỗi người được chạy 2 lượt, tính thành tích tốt nhất để vào chung kết. Những tay đua có thành tích cao được lựa chọn tham gia chung kết vào buổi chiều, không phân biệt hạng, cùng sử dụng mẫu xe điện VF e34.Nhà vô địch có kỹ năng lái xe tốt nhất, thời gian hoàn thành bài thi nhanh nhất sẽ nhận giải thưởng trị giá 50 triệu đồng.Trong vòng này, ban tổ chức cung cấp 10 chiếc VinFast VF e34 cho các tay đua, phổ biến những đặc tính khi thi đấu bằng ôtô điện. Trước đây, các giải gymkhana tại Việt Nam đều sử dụng ôtô động cơ xăng, việc lần đầu thi đấu bằng xe điện khiến nhiều vận động viên tỏ ra hào hứng. Anh Phạm Hoàng Đức, một VĐV đến từ TP HCM cho biết, VF e34 tăng tốc tốt nhờ mô-men xoắn đạt rất sớm, khác biệt với xe động cơ xăng trước đây anh từng sử dụng để thi đấu.\"VF e34 là mẫu xe điện phù hợp cho gia đình hàng ngày, nhưng khi thi đấu gymkhana lại nổi bật ở khả năng tăng tốc, lái linh hoạt và nhanh nhẹn\", tay đua Hoàng Đức nói. \"Khi chạm vào chân ga, xe điện cho khả năng tăng tốc tức thì, không cần chờ những bước sang số, tua máy dần lên cao... như xe động cơ đốt trong truyền thống\".Trong vòng thi đấu chung kết, 23 tay đua với hàng chục lượt chạy đã liên tục đẩy chiếc VF e34 vượt giới hạn của một mẫu xe đô thị. Dù không có tiếng ống xả, nhưng chiếc xe điện tạo phấn khích cho hàng trăm khán giả bởi tiếng lốp miết chặt xuống nền đường, mùi cao su cháy, tạo ra những làn khói trắng từ bộ lốp.Sau mỗi màn tranh tài gay cấn, giành giật từng mili-giây của các VĐV, những chiếc VF e34 liên tục được đội ngũ kỹ thuật viên của VinFast chăm sóc, kiểm tra các thông số, chi tiết kỹ thuật để chuẩn bị cho lượt chạy tiếp theo. \"Chúng tôi tin tưởng những chiếc VF e34 sẽ mang lại trải nghiệm thú vị, mới lạ cho các tay đua tại giải đấu. Trong quá trình nghiên cứu và phát triển dòng xe điện, VinFast đã liên tục tối ưu các quy trình, đánh giá kỹ thuật nghiêm ngặt, giúp người dùng yên tâm hơn trong quá trình sử dụng\", ông Hoàng Chí Trung, Tổng Giám đốc VinFast Trading Việt Nam cho biết.Cuối ngày, tay lái vô địch toàn giải là anh Phạm Hoàng Đức, thành tích 43,7 giây nhận giải 50 triệu đồng. Vận động viên Nguyễn Văn Việt (45,3 giây), Phạm Quốc Huy (45,6 giây) lần lượt về nhì và ba, nhận giải 15 triệu và 5 triệu đồng từ ban tổ chức.VF e34 là mẫu xe đánh dấu kỷ nguyên ôtô điện tại Việt Nam của VinFast. Xe sử dụng mô-tơ điện gắn ở trục bánh trước, công suất tương đương 147 mã lực và sức kéo 242 Nm. Bộ pin lithium của mẫu xe này cho tầm di chuyển đến 285 km sau mỗi lần sạc đầy, theo công bố từ hãng. Với đặc điểm không có quá nhiều linh kiện cơ khí như xe xăng, dầu, bộ pin đặt dưới sàn giúp VF e34 tối ưu không gian nội thất, nhiều công nghệ an toàn.Thị trường xe điện tại Việt Nam trở nên sôi động hơn từ khi VinFast quyết định chọn đây là chiến lược trong tương lai. VF e34 có giá bán 690 triệu đồng, người dùng có lựa chọn thuê pin với chi phí từ 650.000 đồng mỗi tháng. Điểm đặc biệt là dòng xe này đang được hưởng mức lệ phí trước bạ 0%.Giải đua gymkhana sử dụng xe điện VF e34 nằm trong chuỗi chương trình 1.700 ôtô xếp hình bản đồ Việt Nam lập kỷ lục, trong đó có khoảng 1.000 xe VinFast. Ngoài ra, ban tổ chức và đơn vị đồng hành VinFast còn tổ chức buổi trải nghiệm khả năng vượt mực nước sâu của các mẫu ôtô, xe máy điện. Thử nghiệm đưa ra là đoạn đường dài khoảng 100 m, mực nước ngập 500 mm, sử dụng ôtô điện VF e34 và các mẫu xe máy điện mới nhất của VinFast.", "author": "Quang Anh", "image": "https://i1-vnexpress.vnecdn.net/2022/07/11/1-8418-1657514733.png?w=680&h=0&q=100&dpr=1&fit=crop&s=oV0xu-UbxtpPHIcSvkyFxg", "id": "f1425f80-dbd2-ddc8-b671-b0fbcd715409"}, {"link": "https://vnexpress.net/hyundai-ioniq-5-oto-dien-moi-ra-mat-viet-nam-4456074.html", "trend": true, "title": "Hyundai Ioniq 5 - ôtô điện mới ra mắt Việt Nam", "category": "Xe", "keywords": "Hyundai Ioniq 5, Hyundai, xe điện, Ninh Bình, Tin nóng", "publish_time": "2022-04-26T11:53:23+07:00", "last_modified": "2022-04-26T11:53:23+07:00", "description": "Ninh Bình- Ioniq 5 lắp gói pin 72,6 kWh, công suất 217 mã lực, cho tầm hoạt động khoảng 450 km sau mỗi lần sạc, chưa bán ở Việt Nam. - VnExpress", "content": "Ngày 26/4 tại nhà máy Hyundai Thành Công, hãng lần đầu ra mắt mẫu xe điện Hyundai Ioniq 5 nhưng mới ở dạng thăm dò thị trường. Bản thương mại và giá bán cụ thể của Ioniq 5 vẫn chưa có ở Việt Nam. Ioniq 5 là người anh em của Kia EV6 từng được Thaco giới thiệu trong một sự kiện cuối 2021, có thể ra mắt chính thức vào quý III năm nay.Ioniq 5 dài 4.635 mm, rộng 1.890 mm, cao 1.605 mm. Kích thước này gần tương đương với chiếc Hyundai Tucson chạy xăng với các thông số lần lượt 4.630 mm x 1.865 mm x 1.695 mm. Còn so với VinFast VF 8, Ioniq 5 nhỏ hơn đôi chút khi mẫu xe Việt có kích thước tổng thể 4.750 mm x 1.900 mm x 1.660 mm. Giá của VF 8 tại Việt Nam là 1,057-1,237 tỷ đồng.Chiều dài cơ sở của Ioniq 5 đạt 3.000 mm, tức lớn hơn những chiếc SUV cỡ D như Hyundai Santa Fe (2.765 mm), Toyota Fortuner (2.745 mm). Và tương đương cỡ E như Volkswagen Teramont (2.978 mm), Ford Explorer (3.025 mm). Chiều dài cơ sở luôn là một lợi thế của xe điện so với xe xăng, dầu cùng cỡ, bởi không tốn nhiều không gian cho các chi tiết cơ khí.Cùng với thiết kế sàn xe phẳng, không gian hai hàng ghế của Ioniq rộng hơn nhiều những mẫu xe xăng cỡ C cùng kích thước.Sản phẩm của Hyundai được phát triển trên nền tảng E-GMP (Electric-Global Modular Platform) chuyên cho xe điện cỡ nhỏ. Đây cũng là mẫu xe đầu tiên dưới thương hiệu con Ioniq mới. Trong tương lai, hãng này sẽ có thêm một sedan và SUV điện khác.Ngoại hình Ioniq 5 lấy cảm hứng từ chiếc Pony, mẫu ôtô đầu tiên của người Hàn Quốc. Xe có đèn pha dạng đôi, thiết kế nắp ca-pô hay đuôi xe đều được làm khá vuông vức thay vì kiểu mềm mại như nhiều mẫu xe điện trên thị trường.Việc không cần các khe hút gió làm mát động cơ như xe xăng giúp cấu trúc của Ioniq 5 liền khối từ trước ra sau. Những đường gân nổi trên thân xe kiểu 3D tương tự Tucson.Khoang cabin của Hyundai Ioniq 5 tối giản khi sử dụng hai màn hình kích thước 12 inch nối dài trên táp-lô làm điểm nhấn chính. Hệ thống thông tin giải trí kết nối Apple CarPlay/Android Auto, camera 360 độ. Xe không có bảng điều khiển trung tâm theo chiều dọc như các mẫu xe xăng. Vô-lăng hai chấu kèm các phím bấm vật lý. Dung tích khoang hành lý 531 lít và tăng lên 1.600 lít khi gập hàng ghế thứ hai.Môtơ điện gắn ở cầu sau, công suất đạt 217 mã lực, mô-men xoắn 350 Nm. Tốc độ tối đa 185 km, tăng tốc 0-100 km/h trong 7,4 giây.Phiên bản Hyundai Ioniq 5 xuất hiện tại Việt Nam lắp gói pin 72 kWh, đáp ứng cấu trúc điện áp kép 400V/800V, cho khả năng tương thích sạc nhanh DC 350 kW, thời gian sạc từ 10-80% trong 18 phút, hoặc 5 phút cắm sạc xe có thể di chuyển 100 km. Với bộ sạc tiêu chuẩn AC 10,9 kW, xe mất 6,6 giờ để sạc đầy 100% pin.Tầm hoạt động của xe khoảng 450 km sau mỗi lần sạc với điều kiện vận hành thông thường.Hệ thống an toàn trên Hyundai Ioniq 5 phong phú. Những chức năng gồm có như cân bằng điện tử, chống trượt, hỗ trợ khởi hành ngang/xuống dốc, hỗ trợ phòng tránh va chạm điểm mù và khi lùi xe, điều khiển hành trình thích ứng, hỗ trợ giữ làn đường, cảm biến áp suất lốp, 6 túi khí...TC Motor cho biết, Hyundai Ioniq 5 ra mắt lần này với nhiệm vụ nghiên cứu thị trường và đo lường phản ứng của khách hàng. Hãng sẽ tổng hợp và tối ưu các phiên bản theo nhu cầu sử dụng của khách Việt, sau đó xây dựng hệ thống trạm sạc và tiến tới sản xuất, phân phối mẫu xe này cho thị trường trong nước. Tuy nhiên chưa rõ mốc thời gian cụ thể.Ở phân khúc phổ thông, Hyundai là thương hiệu thứ hai sau VinFast ra mắt xe điện tại Việt Nam. Điểm khác biệt là hãng xe Việt đã mở bán xe thương mại và giao đến người dùng. Hãng xe đồng hương của Hyundai là Kia, thương hiệu hiện thuộc quyền phân phối bởi Trường Hải cũng có kế hoạch ra mắt xe điện EV6 tại Việt Nam vào cuối 2022.", "author": "Đoàn Dũng - Thành Nhạn", "image": "https://i1-vnexpress.vnecdn.net/2022/05/09/7-1650946173-1650946183-6376-1-6218-6978-1652078881.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=S8v6fCU9XG3f6YEzA-RojQ", "id": "0a134ac2-3fe8-0df8-ea1a-902040ea5ca2"}, {"link": "https://vnexpress.net/10-mau-oto-khai-sinh-phan-khuc-4444360.html", "trend": true, "title": "10 mẫu ôtô khai sinh phân khúc", "category": "Xe", "keywords": "công nghiệp ôtô, phân khúc ôtô", "publish_time": "2022-03-29T04:00:00+07:00", "last_modified": "2022-03-29T04:00:00+07:00", "description": "Là tiên phong của phân khúc, những mẫu xe này khi ra đời đã tạo nên một lựa chọn mới không có đối thủ. - VnExpress", "content": "Land Rover Series INhiều người cho rằng Jeep CJ hay Chevrolet Carryall Suburban là chiếc off-road đầu tiên trên thế giới. Nhưng thực chất Land Rover Series I 1948 là chiếc xe địa hình đầu tiên cho mục đích dân dụng. Trong khi Jeep hay Chevrolet chủ yếu phổ biến ở Bắc Mỹ, Land Rover Series I lại phổ biến trên toàn cầu. Giống mẫu Jeep CJ ở thời kỳ phát triển, Land Rover thế hệ đầu được thiết kế với mục đích nông nghiệp. Tuy nhiên, độ bền và khả năng vượt địa hình khó khăn khiến xe được tin tưởng sử dụng để khám phá và bắt đầu nổi lên thú chơi của những người thích off-road.Renault 4Renault 4 được phát minh ra cạnh tranh với Citroën 2CV. Citroën đã đưa ra thiết kế cửa sau tách rời vào năm 1938 khi hãng nhắm đến những chiếc sedan cho thương nhân, nhưng sau chiến tranh thế giới thứ hai, thiết kế đã chuyển sang một bản lề ở mui và phân khúc hatchback ra đời. Mãi đến khi Renault 4 có mặt trên thị trường vào năm 1961, chiếc hatchback trở thành xu hướng phổ biến và ý tưởng được lan rộng trên toàn thế giới. Renault 4 có động cơ gắn theo chiều dọc, thay vì nằm ngang như những chiếc hatchback hiện đại, xe đã bán được hơn 8 triệu chiếc trong 31 năm.Pontiac GTOTrước Pontiac GTO, các hãng xe đã đưa động cơ V8 vào những chiếc xe nhỏ hơn. Năm 1955, Chrysler C-300 là chiếc xe đầu tiên được sản xuất và bán trên thị trường như một biến thể hiệu suất cao với động cơ V8 300 mã lực. Tuy vậy, xe vẫn không tạo nên phân khúc xe cơ bắp (Muscle Car). Xe cơ bắp thường được nhắc đến với động cơ mạnh, thiết kế gân guốc ở ngoại thất, những cuộc đua đường phố và đua drag.Vào những năm 1950 và đầu những năm 1960, John DeLorean, Bill Collins và Russel Gee nhận ra rằng một động cơ lớn trên một chiếc xe nhỏ sẽ tạo ra một cỗ máy đua đường phố. Vào năm 1964, GTO cung cấp cho Pontiac Tempest một động cơ V8 325 mã lực, ngoài ra có bộ chế hòa khí bốn thùng, ống xả kép, hộp số sàn 3 cấp với bộ chuyển số của Hurst, lò xo cứng hơn và bổ sung thêm thanh chống lật. Từ đó, phân khúc xe cơ bắp đã được phát minh và chủ yếu xuất hiện ở Mỹ.Lamborghini MiuraThuật ngữ \"siêu xe\" khó có thể xác định chiếc nào tạo ra. Trước khi có Miura, Bugatti 57SC 1938 hay Mercedes Gullwing 1954 cũng được xem là \"siêu xe\". Nhưng bằng cách tạo ra một chiếc xe thể thao với động cơ V12 đặt giữa, thiết kế đẹp mắt và đắt tiền để chạy trên đường vào năm 1966, Lamborghini đã xác định được một phân khúc mới mà đến nay vẫn còn nhiều tranh cãi. Thậm chí Ferrari còn cạnh tranh và bước chân vào phân khúc \"siêu xe\" để tạo ra chiếc xe đường trường động cơ đặt giữa đầu tiên, chiếc Dino 206 GT xuất hiện một năm sau khi Miura được sản xuất.Volkswagen Golf GTIPhân khúc hothatch (hatchback hiệu suất cao) do Simca 1100 Ti tạo ra, nhưng Volkswagen Golf GTI 1976 và Renault 5 Alpine 1976 đã tạo ra thị trường rộng lớn cho một chiếc hatchback nhỏ gọn, nhưng hiệu suất cao có thể sánh ngang với những chiếc xe lớn. Renault 5 Alpine được tung ra thị trường chỉ sau vài tháng khi Golf GTI ra đời, nhưng Golf GTI vẫn nổi trội hơn tất cả và còn danh tiếng đến ngày nay. Mặc dù thị trường hothatch chưa bao giờ là xu thế chủ đạo tại Mỹ, đây là phân khúc thống trị châu Âu trong những năm 1980 và 1990.Jeep Cherokee XJNhiều người cho rằng nguyên mẫu cho phân khúc SUV hiện đại là Willys Overland Station Wagon vào năm 1946, nhưng chiếc xe khởi đầu cho SUV hiện đại là Jeep Cherokee 1984. Thuật ngữ này vẫn chưa được phát minh và Jeep gọi thiết kế liền khối cỡ nhỏ 4x4 là Sportwagon.Nguồn gốc của Cherokee XJ được thiết kế từ năm 1978 do các kỹ sư của American Motors (AMC) và Renault cùng làm được, xe được đánh giá nhẹ, sử dụng động cơ 2,5 lít 4 xi-lanh, khung gầm chắc chắn và dễ lái hơn các mẫu xe trước. Cherokee đã thay đổi cuộc chơi với ngành công nghiệp ôtô, văn hóa xe hơi và văn hóa đại chúng, khiến phân khúc SUV ngày càng phổ biến hơn.Plymouth Votager/Renault EspaceCả hai mẫu xe được tung ra thị trường vào năm 1964 và khó có thể nói chiếc xe nào là tiền thân của phân khúc xe minivan. Lý do là Voyager được phát triển ở Mỹ, trong khi Espace thịnh hành ở châu Âu. Giữa các phương tiện được phát triển với các công năng riêng biệt, minivan được coi là mẫu xe của gia đình khi có được tiện ích của một chiếc xe tải chở khách nhưng dễ lái như một chiếc xe lớn.Dòng xe minivan phần lớn bị khai tử ở Mỹ khi những chiếc crossover lên ngôi, nhưng Espace vẫn được sản xuất, mặc dù không chiếm ưu thế như trước nhưng vẫn được bán khắp châu Âu. Hiện nay, một số hãng trộn lẫn hai phân khúc minivan với SUV, ví như Kia Carnival để có thể thể kéo dài thời gian tồn tại của phân khúc minivan.Toyota RAV4Phân khúc crossover (CUV) đang dần phổ biến ngày nay bắt nguồn từ chiếc RAV4 1996 – một chiếc xe được xây dựng từ nền tảng khung gầm với hệ dẫn động 4 bánh. Nói cách khác, xe giống một chiếc SUV, nhưng nhỏ hơn và được xây dựng trên một khung gầm liền khối. Xe có thể đi địa hình, chở nhiều đồ, lái dễ dàng và tạo ra phân khúc phát triển nhanh nhất trong lịch sử ôtô hiện đại.Toyota PriusPrius không phải là mẫu xe hybrid đầu tiên, nhưng sự thành công của Prius khiến nhiều người lầm tưởng, đồng thời tạo ra một phân khúc mới. Tuy nhiên, phạm vi của phân khúc hybrid đã đi xa hơn dự tính. Giờ đây, xe hybrid không được coi là một phân khúc mà một sản phẩm chủ đạo, vì hầu như tất cả hãng xe trên thị trường đều tạo ra phiên bản hybrid trong các loại xe phổ biến nhất. Hơn nữa, công nghệ pin và giá cả phải chăng khiến Prius trở thành một trong những xe hybrid bán chạy nhất trên thị trường.Tesla Model SXe điện đã có từ khi xe hơi ra đời, nhưng Martin Eberhard và Marc Tarpenning đã nhận ra xe điện có thể thay thế ôtô động cơ đốt trong vào thế kỷ 21. Hai người đã thành lập Tesla Motors vào năm 2003, và Elon Musk tham gia vào năm 2004 với khoản đầu tư 6,5 triệu USD.Năm 2005, Elon Musk đóng vai trò quan trọng trong công ty cho chiếc Roadster – chiếc xe điện đầu tiên của hãng. Kể từ khi chiếc Roadster ra đời, hãng đã phát triển và thay thế bằng Model S – chiếc sedan chạy điện phổ thông đầu tiên – vào năm 2012. Kể từ đó, Model S trở thành chiếc xe điện đầu tiên đạt doanh số khủng tại một số thị trường như Na Uy, và dần tạo nên một phân khúc mới cho ngành công nghiệp ôtô.", "author": "Minh Quân", "image": "https://i1-vnexpress.vnecdn.net/2022/03/28/949895-8711-1648461707.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Eogz755MZNnwa15oeMTsYg", "id": "afaea945-bfb8-e257-76e3-5a0e55d3b70d"}, {"link": "https://vnexpress.net/mitsubishi-xpander-2018-lua-chon-hang-dau-cho-xe-gia-dinh-4522642.html", "trend": true, "title": "Mitsubishi Xpander 2018 - lựa chọn hàng đầu cho xe gia đình", "category": "Xe", "keywords": "Xpander, Mitsubishi, Review My Car", "publish_time": "2022-10-13T06:49:52+07:00", "last_modified": "2022-10-13T06:49:52+07:00", "description": "Sau nhiều năm sử dụng, xe đáp ứng tốt nhu cầu của gia đình, tuy nhiên nên trang bị thêm túi khí. - VnExpress", "content": "Ưu điểm: ✓ Chi phí mua xe hợp lý.✓ Trang bị đáp ứng tốt nhu cầu phục vụ gia đình.✓ Khoang nội thất rộng rãi, thoải mái ở cả 3 hàng ghế.✓ Bền bỉ, hầu như không có hỏng vặt.Khuyết điểm: ✗ Mới chỉ trang bị 2 túi khí.✗ Phanh tay cơ khá thô, tuy nhiên Xpander 2022 đã là phanh tay điện tử.Chia sẻ thêm: Tôi là người lái xe từ khá sớm, năm 20 tuổi đã bắt đầu chạy taxi, đến giờ đã 15 năm, trải qua không biết bao nhiêu chiếc xe. Nhưng bước ngoặt chỉ đến khi Xpander ra mắt vào 2018, lần đầu tiên trong đời tôi mua một chiếc xe mới với mục đích không còn để chạy dịch vụ nữa mà để phục vụ cho gia đình. Đây cũng là lần đầu tiên tôi gắn bó với một chiếc xe lâu như thế mà không có ý định thay đổi.\nXpander rộng rãi, bền bỉ, cảm giác lái ổn và tiết kiệm nhiên liệu, một lựa chọn hoàn hảo với cá nhân tôi. Không phải ngẫu nhiên, từ khi ra mắt tới nay chiếc xe này luôn nằm trong top xe bán chạy, vượt mặt Innova trở thành ông vua MPV tại Việt Nam. Đến lúc này, sau 4 năm tôi chỉ đi bảo dưỡng nhẹ nhàng định kỳ và chưa gặp bất kỳ hỏng hóc gì lớn.Hiện, tôi chưa có nhu cầu thay đổi xe vì đang rất hài lòng với chiếc xe của mình. Nếu có lên đời xe, lựa chọn của tôi sẽ vẫn là Xpander và là mẫu 2022 vừa ra mắt.", "author": "Truong Minh Quan", "image": "https://i1-vnexpress.vnecdn.net/2022/10/13/-3488-1665618465.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=RTwNBa0QVvB3jAJzziwRGQ", "id": "09193ab2-956a-da97-2ef5-0f84b992d85c"}, {"link": "https://vnexpress.net/cac-hang-xe-phan-doi-trieu-hoi-hang-chuc-trieu-tui-khi-4691969.html", "trend": true, "title": "Các hãng xe phản đối triệu hồi hàng chục triệu túi khí", "category": "Xe", "keywords": "Mỹ, túi khí, túi khí ARC, túi khí lỗi, triệu hồi túi khí, Ford, General Motors", "publish_time": "2023-12-22T11:39:59+07:00", "last_modified": "2023-12-22T11:39:59+07:00", "description": "Mỹ- Ford, General Motors và một số hãng khác không đồng ý triệu hồi túi khí lỗi với số lượng 52 triệu chiếc, chi phí có thể đến 10 tỷ USD. - VnExpress", "content": "Nhiều hãng xe ở Mỹ đang phản đối yêu cầu triệu hồi đưa xuống từ Cơ quan an toàn giao thông đường cao tốc Mỹ (NHTSA). Số túi khí lỗi lên đến 52 triệu chiếc, do hãng ARC Automotive (Mỹ) sản xuất.General Motors (GM) và Ford hồi đáp NHTSA, nêu rằng không có bằng chứng rằng linh kiện bị lỗi, mặc cho các báo cáo về một số bơm túi khí đã nổ khi xảy ra tai nạn, gây thương tích hoặc khiến người trên xe thiệt mạng. NHTSA kêu gọi triệu hồi diện rộng dựa trên những báo cáo tai nạn này.Nhưng mặc cho sự chống đối từ chính ARC và nhiều hãng xe, NHTSA vẫn tiếp tục và có thể sẽ hành động đơn phương.Thời gian để giải thích, bình luận đối với hành động phản đối quy định đã kết thúc hôm 18/12. NHTSA sẽ đưa ra lệnh triệu hồi sớm nhất vào đầu 2024.GM nói rằng họ phản đối quan điểm của NHTSA rằng túi khí ARC bị lỗi. Nhưng GM cũng từng tự nguyện triệu hồi hơn một triệu bơm túi khí ARC hồi tháng 5 vừa qua, dù trước đó cũng cho rằng linh kiện không bị lỗi.Về phần mình, Ford nói có \"những quan ngại sâu sắc\" về yêu cầu triệu hồi, có thể ảnh hưởng tới hơn 2 triệu xe hãng sản xuất trong thời gian 2005-2017. \"Trong số hàng triệu xe Ford này, không có báo nào nào về việc bơm túi khí ARC bị vỡ tại hiện trường\", hãng cho biết.Túi khí ARC được sử dụng trên các xe thuộc các hãng GM, Ford, các thành viên của tập đoàn Stellantis, Tesla, Volkswagen, Hyundai, BMW, Kia, Maserati, Mercedes, Porsche và Toyota.NHTSA có thể sẽ rất nghiêm khắc trong quyết định cuối cùng. Thông tin về khả năng triệu hồi túi khí ARC từng xuất hiện từ tháng 10 và sắp tới nếu xảy ra, sẽ trở thành vụ triệu hồi lớn thứ hai của lịch sử toàn ngành, kể từ sau bê bối túi khí Takata.", "author": "Mỹ Anh", "image": "https://i1-vnexpress.vnecdn.net/2023/12/22/Airbag-9672-1703217080.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=w6LmPdE41Vjcmf3o3oOA4w", "id": "84ccb41f-ff15-970a-a233-f1b9914a27a0"}, {"link": "https://vnexpress.net/hyundai-ioniq-5-sap-ra-mat-dong-nam-a-4433321.html", "trend": true, "title": "Hyundai Ioniq 5 sắp ra mắt Đông Nam Á", "category": "Xe", "keywords": "Malaysia, Hyundai Ioniq 5, xe điện, Ioniq 5, Hyundai", "publish_time": "2022-03-02T16:42:09+07:00", "last_modified": "2022-03-02T16:42:09+07:00", "description": "Malaysia- Mẫu xe điện của Hàn Quốc mở đặt hàng, ra mắt trong tháng 3, hai tùy chọn gói pin 58 kWh và 72,6 kWh. - VnExpress", "content": "Liên doanh Hyundai-Sime Darby Motors (HSDM) mở đặt trước chiếc EV của hãng xe Hàn Quốc với khoản phí gần 250 USD, đây là mẫu xe điện thứ hai của Hyundai bán ra tại Malaysia, sau Kona Electric ra mắt hồi tháng 11/2021.\"Kona Electric giới thiệu vào cuối năm ngoái thành công ngoài mong đợi với lô xe đầu tiên được bán hết. Chúng tôi kỳ vọng nhu cầu của Ioniq 5 vượt xa Kona Electric\", đại diện HSDM cho biết. \"Hyundai đặt kỳ vọng dẫn đầu phân khúc xe điện tại Malaysia, trong ba năm tới hãng xe Hàn Quốc sẽ giới thiệu thêm nhiều mẫu xe điện khác\".Không giống như chiếc crossover cỡ B bắt đầu với động cơ đốt trong, Ioniq 5 là ôtô thuần điện, phát triển dựa trên nền tảng E-GMP (Electric-Global Modular Platform) của Hyundai. Đây cũng là mẫu xe đầu tiên dưới thương hiệu con Ioniq mới, trong tương lai, sẽ có thêm một sedan và SUV khác.Ioniq 5 bán ra tại Malaysia với hai lựa chọn gói pin, gồm 58 kWh và 72,6 kWh. Gói pin 58 kWh đi kèm động cơ điện 170 mã lực, mô-men xoắn 350 Nm, dẫn động cầu sau.Bản pin 72,6 kWh kết hợp với 2 động cơ điện công suất 305 mã lực, mô-men xoắn 605 Nm, dẫn động hai cầu AWD. Xe tăng tốc 0-100 km/h trong 5,2 giây, tốc độ tối đa 185 km. Phạm vi hoạt động 430 km. Xe hỗ trợ sạc 400V và 800V. Với bộ sạc nhanh DC 350 kW, thời gian sạc từ 10-80% chỉ trong 18 phút, thậm chí chỉ cần 5 phút cắm sạc xe có thể di chuyển 100 km.Ioniq 5 dài 4.635 mm và rộng 1.890 mm, dài hơn 430 mm và rộng hơn 90 mm so với Kona Electric. Chiều dài cơ sở 3.000 mm dài hơn 400 mm so với Kona, dài hơn 175 mm so với Toyota Camry và dài hơn 61 mm sơ với Mercedes E-class.Theo kế hoạch, Hyundai Ioniq 5 ra mắt thị trường Malaysia trong tháng 3, giá bán công bố gần thời điểm.", "author": "Minh Vũ", "image": "https://i1-vnexpress.vnecdn.net/2022/03/02/Hyundai-Ioniq-5-2022-3-9231-1646194776.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=ONPg4knGDQEbM09cciW9MQ", "id": "8a5af6a1-6f96-7cbe-880a-083aed21c1b0"}, {"link": "https://vnexpress.net/20-oto-re-nhat-2024-4688619.html", "trend": true, "title": "20 ôtô rẻ nhất 2024", "category": "Xe", "keywords": "Mỹ, Toyota, Nissan, Chevrolet, Kia, Hyundai, xe rẻ nhất, Tin nóng", "publish_time": "2023-12-15T05:00:00+07:00", "last_modified": "2023-12-15T05:00:00+07:00", "description": "Mỹ- Phần lớn các mẫu xe có mức giá phải chăng nhất tại quốc gia Bắc Mỹ đến từ những thương hiệu như Chevrolet, Nissan và Toyota. - VnExpress", "content": "Chi phí trung bình của một chiếc ôtô mới tại Mỹ là gần 50.000 USD. Con số khá cao. Tuy nhiên, vẫn còn nhiều mẫu xe có mức giá phải chăng, khoảng 20.000 USD.Trong danh sách 20 xe giá rẻ nhất năm nay, gồm cả xe con, SUV và bán tải, mức thấp nhất thuộc về Nissan Versa, 17.245 USD. Các hãng xe như Toyota, Nissan và Mitsubishi tiếp tục là những thương hiệu cung cấp các mẫu xe có giá bán hợp lý nhất.Năm nay cũng là lần đầu tiên, xe đắt nhất trong 20 xe rẻ nhất thị trường Mỹ có mức giá vượt mốc 25.000 USD. Danh sách của 2023 ghi nhận xe đắt nhất là Toyota Corolla Hatchback, 24.100 USD. Cũng mẫu xe này năm nay, giá đã là 24.450 USD.Đắt nhất danh sách năm nay là Mitsubishi Outlander Sport, giá 25.140 USD. Chiếc SUV trang bị hệ dẫn động 4 bánh tiêu chuẩn, với động cơ 2 lít, 4 xi-lanh cho công suất 148 mã lực. Động cơ lớn hơn, 2,4 lít có trên các bản cao cấp hơn.Ford Maverick là xe bán tải rẻ nhất Mỹ, và đứng thứ 18 trong top 20 toàn thị trường. Động cơ 2 lít EcoBoost là tiêu chuẩn, công suất 250 mã lực và mô-men xoắn 375 Nm. Khách hàng có thể chọn phiên bản hybrid hiệu suất hơn hoặc bản Tremor thiên về off-road.Corolla Cross là mẫu mới trong dải sản phẩm của Toyota tại Mỹ. Động cơ tiêu chuẩn 2 lít, 4 xi-lanh cho công suất 169 mã lực và mô-men xoắn 204 Nm. Tùy chọn hybrid cao cấp hơn.Chevrolet Trax là xe rẻ nhất của thương hiệu Mỹ tại thị trường nội địa, với kích thước nhỉnh hơn thế hệ cũ, phong cách sắc sảo và hầm hố hơn.Danh hiệu xe rẻ nhất thuộc về Nissan Versa, và lần lượt ở hai vị trí tiếp theo đều là hai mẫu xe Nhật, đều của Mitsubishi, và đều là Mirage với hai phiên bản khác nhau. Các vị trí 4, 5, 6 và 11 là 4 mẫu xe Hàn, của Hyundai và Kia.Trong top 20, ngoài xe Nhật, Mỹ và Hàn Quốc, chỉ một xe Đức có tên, là Volkswagen Jetta. So với phiên bản cũ, Jetta không có bất cứ nâng cấp nào, nhưng lại tăng giá nhẹ, từ 21.760 USD trong 2023 lên thành 22.585 USD của 2024.", "author": "Mỹ Anh", "image": "https://i1-vnexpress.vnecdn.net/2023/12/14/Kia-Forte-1253-1702543111.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=g9gQYhEbyeDi_KjTgkeV2w", "id": "bfcbd276-ba46-89d8-f8e7-94c0999d5e2f"}, {"link": "https://vnexpress.net/hyundai-pony-chiec-oto-dau-tien-cua-nguoi-han-quoc-4339878.html", "trend": true, "title": "Hyundai Pony – chiếc ôtô đầu tiên của người Hàn Quốc", "category": "Xe", "keywords": "Hyundai, Hyundai Pony, Hyundai Excel, Tin nóng", "publish_time": "2021-08-13T11:10:05+07:00", "last_modified": "2021-08-13T11:10:05+07:00", "description": "Hyundai Pony là sản phẩm tập hợp trí tuệ quốc tế, đánh dấu bước chuyển mình của kinh tế Hàn Quốc sau chiến tranh. - VnExpress", "content": "Năm 1974, triển lãm ôtô hàng đầu Italy được tổ chức ở Turin, quê nhà của Fiat. Dễ thấy rằng, triển lãm Turin có lợi thế sân nhà rõ rệt, và những thương hiệu xe Italy nổi tiếng nhất thường chọn sự kiện này để công bố siêu xe của họ. Triển lãm Turin 1974 có sự góp mặt của nhiều mẫu xe bắt mắt, từ các nhãn hiệu quen thuộc như Lamborghini Bravo, Maserati Medici I concept Ferrari Cr25, và một cái tên lạ lẫm, mẫu Pony concept, từ Hyundai.Mẫu Pony concept khi ấy hãnh diện khoe vẻ ngoài trông như cái nêm chặn cửa. Có thời, dường như mọi nhà thiết kế đều tin rằng ôtô của tương lai sẽ do James Bond hoặc các nhân vật phản diện trong bộ phim cùng tên điều khiển, và chiếc xe đó phải chạy được ở dưới nước cũng như ở trên cạn.Chiếc xe có phần đuôi dài, ngoài hốc bánh xe ra, thì không có đường cong rõ rệt nào cả, chỉ có góc và đường thẳng. Thiết kế đó không hẳn là xấu, và người ta thậm chí có thể vạch những đường kẻ chấm dọc theo bản thiết kế chiếc Pony concept để vẽ nên mẫu DeLorean mà không bị sai lệch quá nhiều.Hình dung lại khung cảnh ở Turin năm ấy, gian trưng bày ôtô phô ra những thân xe đẹp đẽ nhất của những nhà thiết kế người Italy giỏi nhất đến từ Pininfarina, Fiat, Ferrari, Lamborghini, Maserati, tất cả đều gồng lên những cơ bắp khoẻ mạnh và bóng bảy, thể hiện tột bậc trình độ thiết kế ôtô qua bảy thập kỷ. Và bên cạnh chúng, là chiếc ôtô đến từ hãng xe Hàn Quốc mới 7 năm tuổi, được giới thiệu bởi những người mẫu mặc hanbok, trang phục truyền thống của đất nước này.Nhìn lại lịch sử ngành công nghiệp ôtô Hàn Quốc khi ấy, những cố gắng đầu tiên nhằm chế tạo xe hơi đã diễn ra cục bộ vào năm 1955, khi một công ty nhỏ bắt đầu lắp ráp bản sao của những chiếc xe Jeep Mỹ, phần lớn sử dụng linh kiện dư thừa từ xe quân đội bị tháo dỡ. Nỗ lực của họ cũng thu hút được nhiều sự chú ý và tán dương khi ấy, nhưng công ty này cũng chỉ sản xuất được một số lượng rất nhỏ ôtô, bởi thị trường còn quá yếu và chính phủ thì thờ ơ. Vào những năm 1960, vài doanh nghiệp Hàn Quốc đã thử lắp ráp xe Nhật và Mỹ, nhưng cũng chỉ đạt được thành tựu hạn chế, bởi Hàn Quốc thiếu vốn và công nghệ, thị trường nội địa lại quá nhỏ.Mọi thứ thay đổi vào đầu những năm 1970, khi chính phủ Hàn Quốc quyết định đẩy mạnh ngành công nghiệp ôtô trở thành một trong những nguồn thu ngoại tệ chủ yếu cho đất nước. Đây dường như là một quyết định táo bạo và liều lĩnh. Bởi, tới đầu những năm 1960, Hàn Quốc không có bất cứ ngành công nghiệp hiện đại nào cả, và đầu những năm 1970, nước này vẫn được biết tới chủ yếu với vai trò là nhà sản xuất hàng may mặc, đồ chơi và tóc giả giá rẻ.Tổng thống Park Chung-hee, nhà lãnh đạo độc tài khi ấy, đã thấy được viễn cảnh cho tương lai của Hàn Quốc, và viễn cảnh ấy không bao gồm làng quê thôn dã, với nhà tranh mái lá, mà thay vào đó là cao tốc quốc lộ, nhà máy thép và những xưởng đóng tàu khổng lồ.Chính quyền quân sự không chọn việc tự do cạnh tranh trong nền công nghiệp ôtô mới nổi đó, mà đưa ra một danh sách những công ty sẽ được phép (trên thực tế, là được yêu cầu) để sản xuất ôtô hàng loạt. Danh sách đó chỉ gồm ba công ty: Hyundai, Kia và Daewoo.Từ năm 1967, Hyundai đã bắt đầu tích luỹ tri thức chuyên môn thông qua việc lắp ráp ôtô của các hãng khác. Cortina là mẫu xe đầu tiên do hãng này hợp tác sản xuất với công ty Ford châu Âu. Sự kiện ra mắt Cortina là bước đầu tiên cho một chặng đường lâu dài và thành công của Hyundai. Chế tạo tại nhà máy ở Ulsan, phía đông nam đất nước, mẫu xe này chính là vật may mắn động viên người sáng lập Hyundai, Chung Ju-Yung, trong công cuộc kinh doanh của ông.Ngay sau khi ra mắt mẫu xe Cortina, nhà sáng lập Hyundai quyết định dồn hết lực lượng nhằm tạo ra một hãng ôtô độc lập và vững mạnh. Hãng xe, dưới quyền điều hành của Chung Ju-Yung, thừa quyết tâm, nhưng thiếu chuyên môn. Vì thế, để thực hiện ước mơ tạo nên những chiếc ôtô chất lượng cao, được sản xuất hàng loạt cho nhân dân Hàn Quốc, Chung Ju-Yung đã mời về chuyên gia từ khắp thế giới.Về phương pháp kỹ thuật và chế tạo, Hyundai thuê George Turnbull, giám đốc điều hành hãng xe British Leyland, từ Anh quốc. Turnbull sử dụng Morris Marina làm nền tảng chế tạo mẫu xe đầu tiên của Hyundai. Bởi Hyundai chưa chế tạo được động cơ ôtô của riêng mình, nên hãng này dùng động cơ 1,2 lít và bộ truyền động của Mitsubishi. Còn phần thiết kế, thành tố thiết yếu nhất của mẫu xe đầu tiên, Hyundai thuê Giorgetto Giugiaro, nhà thiết kế ôtô người Italy, tác giả của các mẫu xe Maserati Ghibli, Alfa Romeo 159 và VW Golf Mk1.Hyundai đã biến mẫu Pony concept thành chiếc ôtô sản phẩm đầu tiên, là thương hiệu nhận diện của hãng xe này trong suốt nhiều năm. Pony không phải là điều kỳ diệu chỉ xảy ra một lần, mà là một sản phẩm quốc tế, báo trước quy mô toàn thế giới của hãng xe này.Đó chỉ là vấn đề thời gian, trước khi Hyundai bắt đầu bán tạo phẩm danh giá của mình ra thị trường toàn cầu. Ban đầu, hãng xuất khẩu xe sang Ecuador, và sau đó nhanh chóng mở rộng ra phần còn lại của thế giới, từ Nam Mỹ sang châu Âu rồi Bắc Mỹ. Trên thực tế, từ giữa những năm 1980, Pony đã trở thành ôtô có doanh số cao nhất ở Canada. Trong lúc chưa thâm nhập được vào thị trường Mỹ, hãng đã gầy dựng nên danh tiếng ở nhiều nước khác.Dĩ nhiên, việc mở rộng cũng mang lại không ít vấn đề, một trong số đó là kiểm soát chất lượng. Trong khi việc kinh doanh ôtô ở thị trường mới là Hàn Quốc tương đối dễ dàng, Hyundai gặp đôi chút khó khăn trong việc chiều lòng các khách hàng ở thị trường ngoại quốc. Các chuyên gia nhanh chóng nhận thức được rằng họ phải tập trung vào sự vượt trội, song song với phát triển, và chiến lược tăng trưởng chất lượng dài hạn của Hyundai ra đời.Suốt những năm 1980, Hyundai tăng trường với tốc độ phi mã, đạt được những thành tựu to lớn trên thị trường quốc tế. Đến năm 1986, hãng này đạt được một trong những mục tiêu lớn nhất, là thâm nhập vào thị trường Mỹ. Ban đầu hãng cũng gặp nhiều khó khăn, do tiêu chuẩn khí thải nghiêm ngặt, nhưng chẳng bao lâu Hyundai cũng thành công trong việc đáp ứng được các yêu cầu đó.Hyundai đạt được thắng lợi ấy nhờ mẫu xe \"Excel\", phiên bản cải tiến của mẫu Pony với dẫn động cầu trước và giảm thiểu khí thải. Mẫu xe Hàn Quốc đầu tiên bán ra ở thị trường Mỹ có hai phiên bản: sedan 4 cửa và hatchback 5 cửa, cả hai đều được trang bị động cơ 4 xi-lanh. Cuối cùng, chiếc xe nhỏ bé của Hyundai cũng khẳng định được vị thế, là địch thủ đáng gờm trên trường quốc tế.Một lần nữa được thiết kế bởi Giorgio Giugiaro, Pony Excel là sản phẩm dành riêng cho thị trường nước ngoài. Là lựa chọn thay thế hiệu quả cho nhiều mẫu xe nội địa, Pony Excel được khách hàng ưa chuộng (là xe nhập khẩu bán chạy nhất năm 1986), và đánh giá cao (lọt vào danh sách những sản phẩm tốt nhất của Forbes).Ngày nay, trải qua bao vật đổi sao dời, ở Hyundai nhiều thứ vẫn giữ nguyên như cũ. Nhà máy sản xuất chính của hãng vẫn đặt ở Ulsan, nơi tạo ra chiếc ôtô đầu tiên, chỉ là nay nó đã trở thành trung tâm chế tạo ôtô tích hợp lớn nhất thế giới. Đây là minh chứng cho sự phát triển của công ty được tạo ra từ những khởi đầu khiêm tốn khi là nhà sản xuất ôtô hàng loạt đầu tiên của Hàn Quốc. Với năng suất hàng năm đạt 1,6 triệu xe.Và Pony tại Hàn Quốc, Excel tại Mỹ chính là tiền thân của mẫu xe cỡ nhỏ bây giờ, Hyundai Accent.", "author": "Mai Huyền", "image": "https://i1-vnexpress.vnecdn.net/2021/08/13/anh-1-jpeg-3899-1628827742.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=iU25pJJfcbMyWcgtLcWAlw", "id": "0811492e-e81b-68c8-8cf4-b5e6539394f9"}, {"link": "https://vnexpress.net/hang-tui-khi-chong-lenh-trieu-hoi-tu-chinh-phu-my-4606635.html", "trend": true, "title": "Hãng túi khí chống lệnh triệu hồi từ chính phủ Mỹ", "category": "Xe", "keywords": "bơm túi khí, túi khí, túi khí lỗi, triệu hồi túi khí, ARC", "publish_time": "2023-05-18T12:05:22+07:00", "last_modified": "2023-05-18T12:05:22+07:00", "description": "Cơ quan an toàn giao thông quốc gia Mỹ muốn lập tức triệu hồi 67 triệu bơm túi khí, nhưng nhà cung ứng không đồng ý. - VnExpress", "content": "Trong thư được Cơ quan an toàn giao thông quốc gia Mỹ (NHTSA) gửi ARC Automotive - nhà sản xuất chính của linh kiện - có nêu nguyên nhân triệu hồi là do bơm túi khí mắc lỗi nguy hiểm. Nhưng ARC đang tranh cãi rằng liệu có cần phải triệu hồi hay không.NHTSA nêu ra ít nhất 9 tai nạn liên quan tới túi khí do ARC - hãng cung ứng có trụ sở ở Knoxville, bang Tennessee - sản xuất, dẫn tới thương vong bắt đầu từ 2009. Trong số 9 tai nạn, 7 trường hợp, gồm một người tử vong, xảy ra tại Mỹ. Tổng cộng 67 triệu bơm túi khí mà NHTSA muốn triệu hồi được sản xuất trong 18 năm tính đến 1/2018, khi ARC lắp thiết bị giám sát bơm túi khí.\"Các vụ tai nạn là hy hữu nhưng khi xảy ra lại rất nghiêm trọng, điều khiến chúng tôi yêu cầu một đợt triệu hồi\", đại diện NHTSA nói trong thông báo.ARC không đồng tình với ý kiến trên, nêu rằng thực nghiệm đặc biệt tại hiện trường đã không tìm ra lỗi liên quan.Lúc này, hàng triệu bơm túi khí Takata - hãng cung ứng Nhật Bản đã phá sản và được một công ty khác mua lại - vẫn đang được triệu hồi. NHTSA nói rằng sau thời gian dài chịu ảnh hưởng từ mức nhiệt cũng như độ ẩm cao khiến các túi khí này nổ khi bung.So với ARC, túi khí Takata khiến ít nhất 18 người thiệt mạng và để lại thương tích với hơn 400 tài xế, gồm cả việc gây mù mắt và khuyết tật cơ thể. Bê bối với Takata cũng dẫn đến triệu hồi lớn nhất lịch sử ngành công nghiệp ôtô.Với ARC, bơm túi khí do hãng cung ứng được sử dụng bởi ít nhất 12 hãng sản xuất ôtô, nhưng NHTSA không nêu cụ thể.Năm 2021, một tài xế trên chiếc Chevrolet Traverse 2015 thiệt mạng sau khi bơm túi khí vỡ ở Michigan. Ngoài nước Mỹ, một tài xế ở Canada cũng không qua khỏi sau khi bơm túi khí vỡ trên chiếc Hyundai Elantra 2009, theo thông tin trong thư của NHTSA.Hôm 10/5, General Motors (GM) đã thông báo triệu hồi gần một triệu xe tại Mỹ do bơm túi khí \"có thể nổ khi bung, do lỗi từ nhà sản xuất\". Thuộc diện triệu hồi là các mẫu Buick Enclave, Chevrolet Traverse, và GMC Acadia thuộc đời 2014-2017.Trong thư hồi đáp NHTSA hôm 11/5, phó chủ tịch ARC, Steve Gold, nói hãng \"rất không đồng ý\" với kết luận không dứt khoát của NHTSA rằng một vụ triệu hồi 67 triệu túi khí là cần thiết.Bức thư còn chỉ trích NHTSA, nói rằng yêu cầu của cơ quan này về triệu hồi là \"không dựa trên bất cứ kết luận về kỹ thuật và chuyên môn về sự hiện hữu của một sai sót\".Gold cũng nêu gần 8 năm hợp tác với NHTSA để điều tra bơm túi khí vỡ, gồm cả những thử nghiệm trên 918 bơm lấy từ ôtô ở các bãi xe phế liệu và gửi tới phòng thí nghiệm của hãng. \"Không có bơm nào trong số 918 chiếc kể trên bị vỡ khi thử nghiệm\", Gold viết.Ít nhất một trong số những bơm túi khí vỡ được NHTSA nêu là hậu quả của một \"quá trình sản xuất tách biệt bất thường\", Gold viết, và vì thế một đợt triệu hồi số lượng lớn là không cần thiết. Còn tai nạn ở Canada liên quan tới chiếc Hyundai Elantra là do một linh kiện không được sử dụng ở thị trường Mỹ, cũng theo Gold.Mặc cho sự phản đối của ARC, NHTSA vẫn tin rằng số vụ tai nạn đã tăng với mức mà một đợt triệu hồi diện rộng là cần thiết. Ngoài ra, cơ quan này cũng nêu rằng 4 hãng xe đã sẵn sàng triệu hồi sản phẩm đối với lỗi an toàn tiềm ẩn. Ngoài GM, còn có Ford, BMW và Volkswagen.Thông thường tại Mỹ, một lệnh triệu hồi ôtô sẽ bắt đầu bằng việc phát hiện ra một lỗi trên xe. Lỗi có thể được phát hiện bởi chính hãng sản xuất hoặc từ khiếu nại của người dùng, trong quá trình thử nghiệm hoặc trong thời gian sử dụng.Khi lỗi, thường liên quan tới góc độ an toàn, được xác định, hãng xe sẽ thông báo với NHTSA kể cả khi chưa biết rõ nguyên nhân gây ra lỗi cũng như cách khắc phục. Nếu lỗi đủ nghiêm trọng và dẫn đến những lo ngại về an toàn, hay đã gây ra thương vong trong quá trình sử dụng, sẽ có lệnh triệu hồi.Phần lớn trường hợp, các hãng sản xuất sẽ tự nguyện triệu hồi xe lỗi. Nếu không, NHTSA sẽ yêu cầu hãng triệu hồi. Tuy nhiên, nhà sản xuất vẫn có thể chống lại yêu cầu triệu hồi từ NHTSA khi không có luật nào buộc họ nhất nhất phải tuân theo mọi quyết định của cơ quan này.", "author": "Mỹ Anh", "image": "https://i1-vnexpress.vnecdn.net/2023/05/18/Airbag-1-5516-1684384679.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=9E7RgXsoHFKQeQ5ehpIvow", "id": "07c99b49-1547-b9d7-2e99-9eeb237a1f81"}, {"link": "https://vnexpress.net/be-ti-tay-tho-thut-cua-hyundai-ioniq-5-4235894.html", "trend": true, "title": "Bệ tì tay thò thụt của Hyundai Ioniq 5", "category": "Xe", "keywords": "Hyundai, Ioniq 5, Hyundai Ioniq 5, xe điện, Xe mới, Ghi nhận", "publish_time": "2021-02-19T06:32:00+07:00", "last_modified": "2021-02-19T06:32:00+07:00", "description": "Ioniq 5 là xe điện đầu tiên của Hyundai dựa trên kết cấu E-GMP với pin phẳng, giúp tối ưu nội thất cùng những đặc điểm lần đầu tiên. - VnExpress", "content": "Hyundai tung ra những hình ảnh giới thiệu sơ qua về nội thất Ioniq 5 trước khi ra mắt toàn thế giới vào ngày 23/2. Kết cấu E-GPM (Electric-Global Modular Platform) với gói pin phẳng cho phép hãng xe Hàn sử dụng tối đa không gian nội thất.Ấn tượng nhất là bệ tì tay giữa hai ghế trước được Hyundai đặt tên \"Universal Island\", đồng thời nhấn mạnh rằng khu vực này có thể trượt lên trước hoặc lùi ra sau. Ngoài ra, hai ghế trước trang bị cả bệ tì chân giúp người sử dụng thư giãn trong lúc chờ xe được sạc pin.Cũng nhờ không còn động cơ đốt trong, hệ thống điều hòa được đẩy ra phía trước, tạo thêm không gian cho nội thất, đặc biệt ở hàng ghế trước. Sàn xe phẳng giúp hành khách ở hàng ghế sau được để chân thoải mái hơn.Vẫn là ghế xe, nhưng được làm từ loại da thân thiện với môi trường. Vật liệu này được nhuộm và xử lý với dầu thực vật chiết xuất từ cây lanh. Những khu vực khác trong cabin cùng gồm các chi tiết được hoàn thiện bằng vật liệu làm từ các loại sợi bền vững gồm các thành phần từ cây mía, sợi bông và len, và nhựa làm từ loại chai nhựa PET tái chế. Ngoài ra, các bề mặt gồm táp-lô, các núm điều khiển, vô-lăng và ốp cửa có một lớp sơn phủ sinh học với thành phần dầu từ bã hoa nho và ngô.Thông số kỹ thuật được Hyundai Áo hé lộ vào cuối 2020 cho thấy Ioniq 5 sẽ có hai động cơ điện, dẫn động 4 bánh, và công suất 309 mã lực. Chiếc crossover có thể tăng tốc 0-97 km/h sau 5,2 giây và chạy được 450 km mỗi lần sạc. Khả năng sạc 10-80% chỉ trong 18 phút.Hyundai sẽ ra mắt Ioniq 5 trực tuyến vào ngày 23/2.", "author": "Mỹ Anh", "image": "https://i1-vnexpress.vnecdn.net/2021/02/18/Hyundai-Ioniq-5-1-6779-1613618609.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=gI4sI0OuzObnSPIq_sypHg", "id": "85251efd-15da-a195-bb0f-cf4dba386bad"}, {"link": "https://vnexpress.net/chieu-nay-cong-chieu-toa-dam-oto-dien-thay-doi-thoi-quen-lai-xe-the-nao-4682968.html", "trend": true, "title": "Chiều nay, công chiếu tọa đàm 'Ôtô điện thay đổi thói quen lái xe thế nào'", "category": "Xe", "keywords": "Car Talks, Car Awards 2023, toạ đàm, ôtô điện, thói quen lái xe", "publish_time": "2023-11-30T09:30:00+07:00", "last_modified": "2023-11-30T09:30:00+07:00", "description": "Hai người dùng và chuyên gia Đàm Hoàng Phúc sẽ đưa ra những quan điểm, xung quanh việc lái và sử dụng ôtô điện, tại tọa đàm Car Talks, công chiếu 14h, 30/11. - VnExpress", "content": "Ôtô điện không còn là khái niệm quá xa lạ với người Việt, bởi sự phát triển mạnh mẽ, nhiều hãng liên tiếp ra mắt các dòng xe mới, trải dài từ phân khúc phổ thông, cao cấp đến hạng sang. Sự xuất hiện của dòng xe này cũng mang đến những thay đổi trong thói quen lái và sử dụng ôtô, khi người dùng đã quen thuộc với xe động cơ đốt trong tồn tại hàng trăm năm qua.Đến thời điểm hiện tại, những thay đổi đó diễn ra như thế nào. Người Việt đã thích ứng với thói quen lái và sử dụng xe điện ra sao. Xe điện cần những yếu tố gì để trở nên phổ biến hơn trên thị trường.Những nội dung trên sẽ được người dùng và chuyên gia tìm hiểu, phân tích trong Tọa đàm Car Talks với chủ đề \"Ôtô điện thay đổi thói quen lái xe của người Việt như thế nào\".Tọa đàm công chiếu lúc 14h hôm nay, 30/11, sẽ đưa ra quan điểm và góc nhìn của chuyên gia và các khách mời:- Ông Đàm Hoàng Phúc, Giám đốc Chương trình Đào tạo Kỹ thuật ôtô, trường Đại học Bách Khoa Hà Nội.- Ông Phạm Hoàng Việt, người dùng tiên phong sử dụng VinFast VF8, công tác tại Bộ Tài nguyên và Môi trường.- Ông Nguyễn Phú An, Hội người dùng ôtô điện Tập đoàn FPT, phụ trách Quản trị chiến lược FPT Telecom.Tại Car Talks, chuyên gia Đàm Hoàng Phúc sẽ cập nhật những thông tin mới nhất về xu hướng ôtô điện diễn ra trên thế giới, cũng như cách mà người dùng toàn cầu thay đổi thói quen khi sử dụng dòng xe này. Vị chuyên gia cũng đưa ra bối cảnh mà các nước tiên tiến đang triển khai, nhằm thúc đẩy và phổ biến dòng xe xanh, thân thiện môi trường, hướng đến cam kết đưa mức phát thải ròng về 0 trong những năm tới.Từ kinh nghiệm gần 2 năm sử dụng ôtô điện, ông Phạm Hoàng Việt sẽ đưa ra những trải nghiệm của bản thân và gia đình, khi chuyển đổi từ xe xăng sang dòng SUV thuần điện do VinFast sản xuất.Ông Nguyễn Phú An cũng đưa ra góc nhìn của bản thân, là một chuyên gia trong lĩnh vực công nghệ, có nhiều năm tìm hiểu, nghiên cứu xe điện trên thế giới và đang sử dụng ôtô điện tại Việt Nam. Ông An có nhiều năm giữ vị trí Giám đốc Trải nghiệm khách hàng của FPT Telecom, hiện phụ trách Quản trị chiến lược của công ty có doanh thu hơn 12.000 tỷ đồng (2022).Cuối tọa đàm, chuyên gia và các người dùng sẽ đưa ra những dự đoán về tiềm năng, xu hướng cũng như những giải pháp mà Việt Nam cần có để phổ biến các dòng xe xanh, thân thiện môi trường.Tọa đàm Car Talks với chủ đề \"Ôtô điện thay đổi thói quen lái xe của người Việt như thế nào\" công chiếu 14h chiều nay, 30/11 trên Báo điện tử và Fanpage VnExpress.", "author": "Quang Anh", "image": "https://i1-vnexpress.vnecdn.net/2023/11/30/z4885322968284-befe18f3af3c352-2087-2935-1701311007.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=lTesZ1ro-Mq76kPTsazb8A", "id": "7ee031ed-c7ad-df63-741e-f2babab4745a"}, {"link": "https://vnexpress.net/toyota-innova-2011-ben-bi-nhung-ngheo-trang-bi-4508821.html", "trend": true, "title": "Toyota Innova 2011 - bền bỉ nhưng nghèo trang bị", "category": "Xe", "keywords": "Innova 2011, Review My Car", "publish_time": "2022-09-23T15:10:12+07:00", "last_modified": "2022-09-23T15:10:12+07:00", "description": "Innova là chiếc xe bền bỉ trong vận hành, nhưng không bắt mắt và không có trang bị gì đáng kể. - VnExpress", "content": "Dòng xe: Toyota Innova 2011Quãng đường đã đi: 188.000 kmĐiểm trung bình: 6.1Ưu điểm:✓ Khả năng bền bỉ trong vận hành, chưa bao giờ gặp lỗi lớn hay hỏng hóc nghiêm trọng.✓ Chi phí bảo dưỡng, nuôi xe tiết kiệm.✓ Không gian cực kỳ rộng rãi, ngồi rất thoải mái kể cả với người có chiều cao tốt.✓ Vận hành đủ mạnh so với nhu cầu của bản thân và gia đình, lên đèo dốc tương đối tốt.Nhược điểm:X Thẩm mỹ kém từ ngoại thất đến nội thất, rất khó khen được các yếu tố này.X Ít trang bị vận hạnh, hỗ trợ người lái, tiện nghi bên trong xe gần như không có gì, thua xa các mẫu xe Hàn cùng thời khác.Chia sẻ thêm:Gia đình tôi mua chiếc xe này từ 2013 với giá khoảng 600 triệu, khi đó xe đã lăn bánh được khoảng hai năm.Gần chục năm qua, xe hoàn toàn phục vụ gia đình, tần suất đi nói chung ít, thường chỉ chạy nhiều vào cuối tuần, trong tuần ít sử dụng. Trung bình mỗi tháng chạy khoảng 200-300 km.Đi cao tốc về quê là cung đường chủ yếu, đi nội thành cũng ít vì ngại lái xe lúc tắc đường. Thi thoảng đi du lịch xa xa như Hải Phòng, Quảng Ninh, Thanh Hoá...", "author": "Vũ Trung", "image": "https://i1-vnexpress.vnecdn.net/2022/09/26/-1394-1664184141.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=CSXIauhhqnrQPvM0ujoqaw", "id": "3e0d51ba-69d2-a080-9639-119fd59bd507"}, {"link": "https://vnexpress.net/suzuki-xl7-2022-xe-gia-dinh-vua-mieng-4511273.html", "trend": true, "title": "Suzuki XL7 2022 - xe gia đình 'vừa miếng'", "category": "Xe", "keywords": "Suzuki XL7 2022, Suzuki XL7, Suzuki, Review My Car", "publish_time": "2022-09-23T15:12:00+07:00", "last_modified": "2022-09-23T15:12:00+07:00", "description": "XL7 có giá bán và chi phí sử dụng hợp lý nhưng một số chi tiết trong thiết kế chưa ổn. - VnExpress", "content": "Dòng xe: Suzuki XL7 2022Quãng đường đã đi: 4.000 kmĐiểm trung bình: 8.4Ưu điểm:✓ Chi phí mua xe hợp lý.✓ Mức tiêu hao nhiên liệu khá thấp khi sử dụng hàng ngày.✓ Khoang nội thất rộng rãi, thoải mái ở cả 3 hàng ghế.✓ Tính năng đáp ứng đủ nhu cầu sử dụng cơ bản.Khuyết điểm:✗ Vì động cơ xe chỉ 1.5 nên một số trường hợp tăng tốc đột ngột sẽ hơi bị ì, nhưng nhu cầu thực tế sử dụng không nhiều khi như vậy.✗ Ăng ten để phía đầu xe khá xấu, lắp vây cá vào thì nhìn như chiếc sừng.✗ Đuôi xe mới nhìn hơi mất cân đối phần trên và dưới, nhưng nhìn nhiều thấy quen.Chia sẻ thêm:Đây là lần đầu tiên lái và sử dụng xe 4 bánh, nên trước khi mua tôi đã nghiên cứu, tìm hiểu khá kỹ cũng như hỏi ý kiến tư vấn của một số chuyên gia, nhằm lựa chọn chiếc xe đáp ứng tốt nhất nhu cầu sử dụng cũng như khả năng của bản thân và gia đình. Cho tới giờ đã sử dụng được gần nửa năm, tôi và gia đình đều thực sự rất hài lòng với sự lựa chọn xe XL7 này.Xe chủ yếu được sử dụng để đi làm hàng ngày đường phố, trung bình mỗi ngày chạy tầm 30 km, cũng đã từng lái trên các cung đường đẹp như cao tốc Hà Nội - Hải Phòng hay cung đường khó, dốc như Tam Đảo. Xe đều chạy rất ổn và không gặp bất cứ vấn đề gì. Lái xe rất an tâm. Sẽ còn sử dụng XL7 lâu dài và chưa có ý định thay đổi.", "author": "Roby Tran", "image": "https://i1-vnexpress.vnecdn.net/2022/09/16/-9116-1663300157.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=eL62LoYkrG2zYV3cg3csRQ", "id": "54c1cdbf-7fad-2696-da25-f468795efbe0"}, {"link": "https://vnexpress.net/ford-giam-gia-dong-loat-ranger-territory-everest-4656312.html", "trend": true, "title": "Ford giảm giá đồng loạt Ranger, Territory, Everest", "category": "Xe", "keywords": "Ford Territory, Ford Everest, Ford", "publish_time": "2023-09-25T05:00:00+07:00", "last_modified": "2023-09-25T05:00:00+07:00", "description": "Trong tháng 9, ba mẫu SUV và bán tải của Ford giảm giá 50-73 triệu đồng tùy phiên bản. - VnExpress", "content": "Khi thị trường giảm giá trên diện rộng, Ford cũng không đứng ngoài cuộc. Hãng giảm giá cho nhiều dòng như Territory, Everest, Ranger với mức hàng chục triệu đồng.Với Territory, phiên bản Trend giảm 50 triệu, bản Titanium X giảm 65 triệu và Titanium giảm 73 triệu đồng. Nhu cầu mua xe của khách giảm, đồng thời đối thủ Mazda CX-5 mới đặt giá thấp từ 749 triệu đồng là lý do khiến mẫu xe của Ford phải giảm giá mạnh.Trước khi có CX-5 mới (không tính MG HS doanh số thấp), Ford Territory là mẫu xe sở hữu giá bán dễ tiếp cận nhất phân khúc crossover cỡ C. Territory bán ra 3 phiên bản, lắp ráp trong nước, giá 822-935 triệu đồng. Như vậy, sau khi giảm giá, Territory giao cho khách ở mức 772-862 triệu.Khuyến mại trong tháng 9 của Ford cũng dành cho Everest. Tất cả các phiên bản của mẫu SUV 7 chỗ đều giảm giá 55 triệu đồng. Các đối thủ khung gầm rời của Everest cũng đang giảm giá trên diện rộng, như Mitsubishi Pajero Sport, Toyota Fortuner các bản máy dầu giảm giá hơn 100 triệu đồng. Sau 8 tháng 2023, Everest là mẫu xe gầm cao bán chạy nhất phân khúc D với gần 6.000 xe, gấp đôi Hyundai Santa Fe.Dòng Wildtrak của Ford Ranger bán chậm hơn các bản còn lại nên được hãng kích cầu bằng hình thức hỗ trợ 50% lệ phí trước bạ. Mức giảm chi phí lăn bánh của dòng Ranger Wildtrak khoảng 30-35 triệu đồng.Trong số các thành viên thuộc Hiệp hội các nhà sản xuất ôtô Việt Nam (VAMA), Ford là hãng xe con duy nhất có doanh số sau 8 tháng 2023 tăng trưởng dương so với cùng kỳ 2022. Hãng này bán 23.366 xe, tăng 85%. Nguyên nhân là năm 2022, nhiều mẫu xe của Ford đi đến cuối vòng đời, nguồn cung ít, kéo theo doanh số thấp. Điều ngược lại ở 2023 khi các sản phẩm của hãng đều ở phiên bản mới, nhu cầu từ khách hàng và nguồn cung đều ổn định.", "author": "Phạm Trung", "image": "https://i1-vnexpress.vnecdn.net/2023/09/23/Ford-Territory-VNE-jpeg-1474-1695438535.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=-OjkVvNGCQywHh0K4DMejw", "id": "3eff9bbc-def0-d567-f204-886f9d45d767"}, {"link": "https://vnexpress.net/hang-oto-dau-tien-cung-cap-bien-so-xe-ky-thuat-so-4656497.html", "trend": true, "title": "Hãng ôtô đầu tiên cung cấp biển số xe kỹ thuật số", "category": "Xe", "keywords": "Mỹ, biển số xe, biển số kỹ thuật số, Ford, Reviver, biển số điện tử", "publish_time": "2023-09-23T11:40:00+07:00", "last_modified": "2023-09-23T11:40:00+07:00", "description": "Mỹ- Khách hàng của Ford có thể đặt mua biển số xe dạng điện tử qua catalog hoặc tại các đại lý của hãng. - VnExpress", "content": "Ford đã ký thỏa thuận với Reviver Auto - hãng chuyên sản xuất biển số xe kỹ thuật số - và biến Reviver thành đối tác phụ kiện của Ford. Có nghĩa, các chủ xe Ford có thể đặt mua biển số Reviver RPlate từ hơn 300 đại lý Ford ở các bang Arizona, California và Michigan.Ngoài việc giúp các chủ xe Ford thể hiện sự vượt trội về công nghệ, biển số xe điện tử còn có thể hiển thị những thông điệp riêng (đã được cho phép) hay những cảnh báo theo thời gian thực.Lúc này, biển số xe kỹ thuật số mới chỉ hợp pháp ở 3 bang kể trên, nhưng các tài xế vẫn có thể lái xe sử dụng biển số dạng công nghệ cao này qua các bang khác mà không bị phạt.Hiện Reviver cung cấp hai loại biển số: loại cắm dây và lắp pin. Biển số xe kỹ thuật số có giá từ 600 USD, chưa tính chi phí dịch vụ, khoảng 8 USD mỗi tháng, hay 75 USD mỗi năm cho biển lắp pin, và 10 USD mỗi tháng (95 USD mỗi năm) cho biển cắm dây.Tại Mỹ, California và Arizona là hai bang cho phép thử nghiệm biển số kỹ thuật số đầu tiên từ 2018, sang 2021 đến lượt Michigan. Georgia và Texas có thể là hai bang tiếp theo cho phép các phương tiện giao thông sử dụng loại biển này.", "author": "Mỹ Anh", "image": "https://i1-vnexpress.vnecdn.net/2023/09/23/Rplate-1-6957-1695441387.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=eIijLqOS-uACCyG5Byzfbg", "id": "5c91eb5b-763f-b91e-1cc2-0564939a873a"}, {"link": "https://vnexpress.net/volkswagen-id-buzz-minivan-cua-thoi-dai-xe-dien-4612858.html", "trend": true, "title": "Volkswagen ID. Buzz - minivan của thời đại xe điện", "category": "Xe", "keywords": "Mỹ, Volkswagen, ID. Buzz, minivan, xe điện", "publish_time": "2023-06-03T11:29:08+07:00", "last_modified": "2023-06-03T11:29:08+07:00", "description": "Mỹ- Mẫu minivan thuần điện sẽ bán ra từ 2024, đánh dấu sự quay lại của dòng microbus sau 20 năm vắng bóng, với phong cách mới lạ. - VnExpress", "content": "ID. Buzz phiên bản dành cho thị trường Bắc Mỹ ra mắt ngày 2/6 nhân sự kiện \"Ngày Volkswagen Bus quốc tế\" tại bãi biển Huntington, bang California. Chiếc minivan sẽ thuộc đời 2025 g, ra mắt sau 2 năm so với phiên bản ở châu Âu, nhưng có những khác biệt.ID. Buzz bản Bắc Mỹ có pin lớn hơn, trục cơ sở dài hơn, với sức mạnh đến 330 mã lực (bản dẫn động 4 bánh) và nhiều ghế hơn. Hãng Đức kỳ vọng chiếc minivan phù hợp với khách hàng Bắc Mỹ, nơi xe càng lớn càng được ưa chuộng.Thiết kế ngoại thất giống nhau, nhưng bản 3 hàng ghế ở Bắc Mỹ dài hơn 175 mm so với bản hai hàng ghế của châu Âu, với tổng chiều dài là 4.887 mm, và trục cơ sở là 3.239 mm so với 2.985 mm. Chiều rộng xe 1.979 mm và cao 1.895 mm.Xe chở được đến 7 người, với cách thiết lập ghế 2-3-2. Hàng ghế thứ 2 có thể trượt lên xuống trong khoảng 200 mm và gập 60/40. Hàng ghế 2 và 3 gập được phẳng, và hàng ghế thứ 3 cũng có thể tháo rời hoàn toàn. Khách hàng có thể chọn bản 6 ghế với thiết lập 2-2-2.Ghế có sưởi là tiêu chuẩn, trong khi cửa kính ở hai hàng ghế sau là màu tối. ID. Buzz trang bị cửa sổ trời toàn cảnh loại lớn nhất trong số sản phẩm của tập đoàn Volkswagen. Với chiều dài 1.712 mm và rộng 1.036 mm, cửa sổ trời tùy chọn này có thể tự động đổi màu, từ trong suốt sang tối màu.ID. Buzz của Bắc Mỹ có những tùy chọn động cơ giống ID. 7. Xe sử dụng gói pin 91 kWh như ID. 7 Pro S, tức lớn hơn pin 82 kWh của bản ID. Buzz ở châu Âu. Cả ID. 7 và ID. Buzz đều dùng nền tảng MEB, nhưng hãng chưa công bố hành trình mà chiếc minivan chạy được với mỗi lần sạc.Ở phiên bản một môtơ điện đặt sau, công suất xe là 282 mã lực và mô-men xoắn 406 Nm. Thông số này cao hơn so với phiên bản ở châu Âu với 201 mã lực và 310 Nm. Bản dẫn động 4 bánh với hai môtơ điện có tổng công suất 330 mã lực. Tốc độ tối đa giới hạn điện tử 158 km/h.Khách hàng có 3 tùy chọn tông màu cho nội thất, và tất cả đều là vật liệu giả da thân thiện với môi trường. Trang bị tiêu chuẩn gồm ghế có sưởi và chỉnh điện, vô-lăng có sưởi, cửa trượt điện, gương chiếu hậu gập điện và có sưởi, đèn nội thất, cửa sau mở điện. Ngoài ra là 8 cổng USB-C, một ổ cắm 110V phía trước và một cổng 12V ở khoang hành lý.Volkswagen ID. Buzz sẽ bán tại Bắc Mỹ trong 2024. Hiện mức giá chưa được công bố, nhưng được dự đoán từ 40.000 USD.", "author": "Mỹ Anh", "image": "https://i1-vnexpress.vnecdn.net/2023/06/02/Volkswagen-ID-Buzz-1-5291-1685695909.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=a8H6hs2k6T9S5wsPom4WJQ", "id": "66cf7194-aff7-fd4c-b23a-8e3f46ced06b"}, {"link": "https://vnexpress.net/hyundai-se-san-xuat-xe-dien-o-singapore-4147761.html", "trend": true, "title": "Hyundai sẽ sản xuất xe điện ở Singapore", "category": "Xe", "keywords": "Hyundai, xe điện, Chiến lược kinh doanh, Ghi nhận", "publish_time": "2020-08-18T06:00:00+07:00", "last_modified": "2020-08-18T06:00:00+07:00", "description": "Hãng xe Hàn sẽ sản xuất ôtô điện tại quốc gia ở Đông Nam Á từ 2022 với sản lượng 30.000 xe mỗi năm. - VnExpress", "content": "Trong đó, 6.000 xe bán tại Singapore, còn lại để xuất khẩu, theo Teo Hock Seng, chủ tịch của Komoco Motors, nhà phân phối Hyundai tại Singapore. Mẫu xe đầu tiên xuất xưởng có thể là một chiếc crossover chạy điện, tên gọi Ioniq 3.Việc xây dựng nhà máy diện tích 28.000 m2 sẽ từ tháng 10, sau khi bị trì hoãn từ tháng 5 do dịch Covid-19. Hồi đầu tháng 8, Hyundai từng cho biết kế hoạch ra mắt các mẫu xe điện mới, và đặt mục tiêu chiếm 10 thị phần xe điện trong vòng 5 năm. Hãng sẽ giới thiệu ba sản phẩm thuộc phân khúc này dưới thương hiệu mới Ioniq kể từ đầu 2021 cho tới 2024, và tham vọng bán một triệu xe tính đến 2025.Đầu năm nay, Hyundai nói rằng đang lập một trung tâm ở Singapore để phát triển và thử nghiệm công nghệ qua chuỗi cung ứng ôtô, gồm việc thử nghiệm quá trình sản xuất xe điện. Khi đó, việc xây dựng được dự kiến hoàn thành vào nửa cuối 2022.Nhà máy ở Singapore sẽ cần hàng trăm nhân viên, một đại diện của Hyundai cho biết. Vị này từ chối nêu rõ số tiền đầu tư cho dự án.Hồi tháng 10/2019, Dyson Ltd., hãng công nghệ của tỷ phú Anh James Dyson thông báo từ bỏ kế hoạch trị giá 2,5 tỷ USD để sản xuất xe điện tại Singapore do không thể tìm ra cách tạo lợi nhuận. Ford cũng đã đóng cửa nhà máy ở Singapore khoảng 40 năm trước, kéo theo việc dừng sản xuất ôtô tại quốc đảo này.", "author": "Mỹ Anh", "image": "https://i1-vnexpress.vnecdn.net/2020/08/17/Ioniq-1-2686-1597648411.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=HLz27THB1xFukvdiG07oLQ", "id": "ab62854d-709f-63d9-78ec-2259c0320be2"}, {"link": "https://vnexpress.net/hyundai-tham-vong-lam-trum-xe-dien-o-chau-au-4177337.html", "trend": true, "title": "Hyundai tham vọng làm 'trùm' xe điện ở châu Âu", "category": "Xe", "keywords": "Hyundai, xe điện, Ioniq, Chiến lược kinh doanh, Thị trường xe, Ghi nhận", "publish_time": "2020-10-16T08:06:43+07:00", "last_modified": "2020-10-16T08:06:43+07:00", "description": "Hãng xe Hàn đang nỗ lực gây dựng hình ảnh là một &quot;tay chơi&quot; chính trong lĩnh vực xe điện, đặc biệt nhờ thương hiệu con Ioniq. - VnExpress", "content": "Hyundai sẽ khởi động tại thị trường châu Âu với ba mẫu xe thuần điện mới, và cả ba dự kiến bán ra trong vòng 4 năm tới. Mẫu đầu tiên trong dải sản phẩm này là Ioniq 5 - chiếc crossover cỡ trung dựa trên mẫu concept 45.Ioniq 5 sẽ ra mắt ở châu Âu vào giữa năm 2021, tiếp theo là Ioniq 6 sedan trong 2022 và Ioniq 7 SUV trong 2024. Cả ba xe sử dụng kết cấu điện mới của hãng, e-GMP (electric Global Modular Platform).Michael Cole, chủ tịch kiêm giám đốc điều hành Hyundai châu Âu nói: \"Trong khoảng thời gian ngắn, chúng tôi có khả năng trở thành nhà cung cấp xe điện lớn nhất châu Âu, đặc biệt với dòng sản phẩm mới thuộc thương hiệu Ioniq\".Cole dự tính rằng Hyundai sẽ bán được tới 60.000 mẫu xe không khí thải trong năm nay, tức một trong những nhà cung cấp lớn nhất tại châu Âu.Hyundai quyết định đưa Ioniq thành một thương hiệu riêng \"nhằm đáp ứng nhu cầu của thị trường tăng trưởng nhanh nhất\", cũng như tăng tốc trở thành người đi đầu trong phân khúc - một mục tiêu khổng lồ.Cùng hai thương hiệu con là Kia và Genesis, Hyundai tham vọng bán được tổng cộng một triệu xe điện-pin tính đến 2025, hay 10% thị phần xe điện.", "author": "Mỹ Anh", "image": "https://i1-vnexpress.vnecdn.net/2020/10/15/Hyundai-1-4208-1602778967.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Cgf6toSYCdXuGAkV4vB66w", "id": "58df81c7-bc31-92be-1490-c77ac71bd841"}, {"link": "https://vnexpress.net/toyota-land-cruiser-70-series-2024-gia-46-300-usd-4682426.html", "trend": true, "title": "Toyota Land Cruiser 70 series 2024 giá 46.300 USD", "category": "Xe", "keywords": "Toyota Land Cruiser, Toyota, Land Cruiser", "publish_time": "2023-11-29T08:24:41+07:00", "last_modified": "2023-11-29T08:24:41+07:00", "description": "UAE- Mẫu Land Cruiser huyền thoại cấu hình 3 cửa, lắp động cơ 4.0 V6, trang bị nhiều tính năng an toàn và công nghệ hiện đại. - VnExpress", "content": "Thương hiệu xe hơi Nhật Bản Toyota giới thiệu Land Cruiser 70 Series 2024 dành riêng cho thị trường UAE với bản 3 cửa (hay trục cơ sở ngắn).Xe có chiều dài tổng thể 4.235 mm, dài hơn 75 mm so với Yaris Cross. Trong khi chiều dài cơ sở 2.310 mm, ngắn hơn 310 mm so với mẫu SUV cỡ B. Xe trang bị đèn pha LED, hệ thống thông tin giải trí với màn hình cảm ứng 9 inch. Tính năng an toàn với 2 túi khí, cảnh báo chệch làn, phanh ABS, cảnh báo tiền va chạm.Ngoài ra, chiếc Land Cruiser 70 Series 2024 còn hỗ trợ khởi hành ngang dốc, hệ thống cảnh báo áp suất lốp, đèn ban ngày. Các tiện khi khác như cửa sổ trời chỉnh điện, cụm đồng hồ kỹ thuật số. Hệ thống giải trí hỗ trợ kết nối Apple CarPlay và Android Auto.Land Cruiser bản 3 cửa lắp động cơ xăng 4.0 V6 hút khí tự nhiên, công suất 228 mã lực, mô-men xoắn cực đại 360 Nm. Sức mạnh truyền tới cả 4 bánh thông qua hộp số tự động 6 cấp. Xe sử dụng la-zăng 16 inch, kết hợp với lốp 265/70.Toyota Land Cruiser 70 Series 2024 bản 3 cửa bán ra tại UAE giá 46.300 USD, giao xe vào cuối tháng 2 năm sau. Trong khi đó, tại thị trường Nhật Bản, Land Cruiser 70 Series vẫn duy trì sản xuất từ năm 1984 đến nay với bản 5 cửa, giá trên 49.000 USD.", "author": "Minh Vũ", "image": "https://i1-vnexpress.vnecdn.net/2023/11/28/2024-toyota-land-cruiser-70-ua-5779-3428-1701189108.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=9B-OMGd4dt24_GVkDmfuew", "id": "e79cbd5a-ffca-672b-1103-6ac40d349cf6"}, {"link": "https://vnexpress.net/tvs-ong-lon-xe-may-an-do-vao-viet-nam-gia-26-36-trieu-dong-4680231.html", "trend": true, "title": "TVS - 'ông lớn' xe máy Ấn Độ vào Việt Nam, giá 26-36 triệu đồng", "category": "Xe", "keywords": "TVS, Ntorq, xe Ấn Độ, Callisto, Dazz, Rock", "publish_time": "2023-11-23T14:54:19+07:00", "last_modified": "2023-11-23T14:54:19+07:00", "description": "4 dòng xe số và xe ga của TVS nhập khẩu Indonesia, động cơ 110-125 phân khối, giá bán thuộc hàng rẻ nhất thị trường. - VnExpress", "content": "Ngày 22/11, thương hiệu xe máy Ấn Độ - TVS - giới thiệu dàn xe gồm 4 mẫu, gồm Ntorq, Callisto và Dazz ở phân khúc xe ga, Rockz phân khúc xe số. Đây là lần đầu tiên hãng này kinh doanh tại Việt Nam, thị trường xe máy lớn thứ tư thế giới sau Ấn Độ, Trung Quốc, Indonesia.Xe TVS nhập khẩu từ Indonesia, bán tại 10 đại lý ở khu vực phía Nam. Trong 6 tháng tới, hãng đặt mục tiêu mở rộng mạng lưới lên 100 đại lý. Xe TVS bảo hành 3 năm hoặc 30.000 km, tùy điều kiện nào đến trước.Đối tác phân phối của TVS là Minh Long, một doanh nghiệp chuyên kinh doanh xe nhập với mạng lưới showroom chủ yếu ở phía Nam. Cũng vì lý do này, xe TVS lấy khu vực này làm điểm phát triển chính, với mục tiêu có khoảng 300 đại lý trong vòng 6 tháng tới. Con số của hai hãng có thị phần lớn nhất thị trường xe máy tại Việt Nam hiện nay, như Honda là gần 800 đại lý, Yamaha hơn 500 đại lý.TVS là một thương hiệu xa lạ tại Việt Nam dù xe Ấn Độ đã xâm nhập Việt Nam từ hơn 5 năm trước. Ở quốc gia Nam Á, TVS là thương hiệu lớn thứ ba về thị phần sau Hero và Honda. Sản lượng sản xuất hàng năm của TVS khoảng 4 triệu chiếc, bao gồm đa chủng loại như xe ga, xe máy cỡ nhỏ dưới 100 phân khối (moped), môtô, xe ba bánh. Khoảng 75% doanh số của TVS tiêu thụ ở Ấn Độ, quốc gia đông dân nhất thế giới, còn lại là xuất khẩu.Ông J Thangarajan, chủ tịch TVS Motor thừa nhận thị trường xe máy Việt có những đối thủ mạnh như Honda, Yamaha nắm giữ cùng thói quen mua sắm hình thành từ lâu. \"Nhưng người Việt cũng cởi mở với cái mới, nhất là các sản phẩm chất lượng kèm giá cả phải chăng\", ông nói và cho đó là cơ hội để hãng xe mới như TVS tiếp cận khách Việt.Thị trường xe máy Việt Nam những năm qua, dù không có mức tăng trưởng cao, nhưng vẫn duy trì lượng tiêu thụ 2,5-3 triệu chiếc/năm. Doanh số top 5 thế giới nhưng thị phần chủ yếu nắm giữ bởi Honda (khoảng từ 80%). Phần còn lại là cạnh tranh của nhiều hãng như Yamaha, Suzuki, Piaggio, SYM... Vì thế, việc chen chân vào thị trường đã được định hình từ lâu như Việt Nam không phải là chuyện dễ với một thương hiệu mới như TVS.Lạc quan về triển vọng bán hàng của hãng, nhưng đại diện TVS không nói rõ mục tiêu doanh số tại Việt Nam. Hãng có nhà máy ở Indonesia để phục vụ xuất khẩu đi các nước trong khu vực. Việc lắp ráp tại Việt Nam cũng được tính đến nhưng là câu chuyện của tương lai, khi doanh số khả quan.Cạnh tranh với các thương hiệu Nhật Bản, Đài Loan, TVS chọn cách tiếp cận khách hàng bằng lợi thế về giá. Bốn sản phẩm hãng bán ra đều thuộc hàng rẻ nhất phân khúc hoặc tự định ra một phân khúc mới. Ví dụ chiếc TVS Dazz 110 với kiểu dáng như chiếc Honda Beat giá chỉ 25,9 triệu đồng, rẻ nhất trong số các mẫu xe ga ở Việt Nam (không tính xe 50 phân khối). Mẫu Beat không được phân phối chính hãng, giá nhập tư nhân khoảng 25-30 triệu đồng.Trong dải sản phẩm của TVS, mẫu Ntorq lắp động cơ 125 phân khối sở hữu nhiều công nghệ nhất. TVS Ntorq có kích cỡ gần tương đương Honda Air Balde (42,8-57,9 triệu đồng), cung cấp hai chế độ lái: đường phố (street), đua (race), ứng dụng kết nối với điện thoại cho phép điều khiển một số tính năng bằng giọng nói. Giá của Ntorq 125 là 32,9-35,9 triệu đồng, tức rẻ hơn gấp rưỡi mẫu xe Honda (chỉ tính bản 125 phân khối).Sở hữu giá thấp được xem là một lợi thế của xe TVS khi cạnh tranh với các đối thủ tại Việt Nam. Nhưng điều này không hẳn đảm bảo khả năng hút khách của hãng xe Ấn Độ. Bởi Suzuki hay các hãng Đài Loan như SYM, Kymco cũng có các mẫu xe định giá hấp dẫn hơn xe Nhật nhưng người dùng vẫn dành sự quan tâm chủ yếu cho các mẫu xe của Honda, Yamaha.", "author": "Thành Nhạn", "image": "https://i1-vnexpress.vnecdn.net/2023/11/23/xe-may-TVS-VNE-JPG-2743-1700708644.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=whTE2vD4Plo4u6o3ErPN-w", "id": "45e317a2-2576-5751-c049-9dd3083f038d"}, {"link": "https://vnexpress.net/tmt-motors-uu-dai-20-trieu-dong-cho-khach-mua-xe-dien-4680656.html", "trend": true, "title": "TMT Motors ưu đãi 20 triệu đồng cho khách mua xe điện", "category": "Xe", "keywords": "TMT Motors, Mini EV, ôtô điện, ưu đãi", "publish_time": "2023-11-24T08:00:00+07:00", "last_modified": "2023-11-24T08:00:00+07:00", "description": "500 người dùng mua Mini EV, mẫu xe điện của liên doanh Mỹ SGMW được TMT Motors ưu đãi 20 triệu đồng vào giá bán, áp dụng từ 22/11 đến 31/12. - VnExpress", "content": "Chương trình ưu đãi được TMT Motors công bố nhân dịp khai trương hệ thống đại lý Wuling uỷ quyền toàn quốc. Theo đó, ưu đãi được hãng này áp dụng cho 500 khách đầu tiên, với mức 20 triệu đồng mỗi xe.Sau ưu đãi, giá bán thực tế của mẫu Mini EV từ 219 triệu đồng.Ôtô điện Mini EV là sản phẩm được nghiên cứu, phát triển bởi liên doanh Mỹ SGMW và chuyển giao công nghệ cho TMT Motors để sản xuất, lắp ráp và phân phối tại Việt Nam. Đây là mẫu xe điện cỡ nhỏ bán chạy nhất thế giới trong 3 năm liên tiếp kể từ ngày ra mắt vào năm 2020. Đến nay đã có hơn 1,3 triệu xe được bán ra trên toàn thế giới, theo công bố từ hãng.TMT Motors bán ra mẫu xe điện với hai phiên bản Tiêu chuẩn (LV1) và Nâng cao (LV2), mỗi bản có hai tùy chọn dung lượng pin, tầm hoạt động từ 120-170 km sau mỗi lần sạc đầy. Xe hướng đến người dùng đô thị, thường xuyên di chuyển nội đô, ngoại hình kiểu khối hộp. Kích thước MiniEV nhỏ nhất trong các mẫu ôtô bán trên thị trường. Dài, rộng, cao lần lượt 2.920 mm, 1.493 mm, 1.621 mm và chiều dài cơ sở 1.940 mm.Cụm đèn chiếu sáng halogen projector với đèn ban ngày LED để phân biệt với bản Tiêu chuẩn LV1. Bản Nâng cao LV2 trang bị đèn pha halogen thêm bóng projector, đèn ban ngày LED. Bánh xe với họa tiết độc đáo trên vành tạo điểm nhấn. Xe điện Mini EV lắp môtơ điện ở cầu sau, công suất 26,8 mã lực, mô-men xoắn 85 Nm. Tốc độ tối đa theo công bố là 100 km/h.Từ đầu tháng 11, TMT Motors đồng loạt ra mắt 21 đại lý Wuling uỷ quyền trên toàn quốc, thể hiện cam kết phát triển lâu dài, mang trải nghiệm ôtô điện đến gần hơn với người dùng toàn quốc.", "author": "Quang Anh", "image": "https://i1-vnexpress.vnecdn.net/2023/11/24/1-6494-1700786752.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=SekjXlfVK93NZ0H5O4KWig", "id": "2989fae2-e3f3-a32a-fb54-ebaaf30e9d2d"}, {"link": "https://vnexpress.net/hyundai-45-tuong-lai-cua-dong-xe-hatchback-4126140.html", "trend": true, "title": "Hyundai 45 - tương lai của dòng xe hatchback", "category": "Xe", "keywords": "Hyundai 45, xe hatchback, Xe mới, Ghi nhận", "publish_time": "2020-07-06T15:35:53+07:00", "last_modified": "2020-07-06T15:35:53+07:00", "description": "Hàn Quốc- Mẫu concept chạy điện phong cách tương lai hoài cổ tạo niềm tin về một chiếc hatchback đột phá, với hai cửa đều trượt và nội thất khác biệt. - VnExpress", "content": "Hãng xe Hàn Quốc giới thiệu về Hyundai 45 concept qua một video do chính giám đốc thiết kế SangYup Lee thực hiện. Thiết kế lấy cảm hứng từ mẫu Pony Coupe 1974, ra mắt 45 năm trước với tư cách mẫu concept đầu tiên của Hyundai.Ngoại hình gần như tái hiện phiên bản concept đầu tiên của thương hiệu. Cả cửa trước và sau đều mở trượt, mở ra không gian sử dụng không giống với dòng hatchback thông thường. Đặc biệt, ghế lái có thể xoay ra ngoài góc 45 độ giúp tài xế ngồi vào dễ dàng, và xoay trở lại đúng vị trí. Nóc xe bằng kính cung cấp ánh sáng tự nhiên.Nhưng nội thất được Hyundai biến hóa theo cách riêng. Màn hình cảm ứng trải dài trên bảng điều khiển, và cabin theo phong cách phòng khách với sàn xe thấp, hàng ghế sau liền và nhiều tính năng kết nối. Lee nói, rằng nội thất có cảm giác rộng hơn những mẫu xe cỡ C khác, nhưng cabin của 45 còn mang lại nhiều thứ hơn là chỉ về mặt không gian.", "author": "Mỹ Anh", "image": "https://i1-vnexpress.vnecdn.net/2020/07/06/Hyundai-45-2-9213-1594021466.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=7FvkUKEQa2xLBHX8ND-ebg", "id": "a980981a-7103-a2f3-6645-8f3878ad77e7"}, {"link": "https://vnexpress.net/ty-phu-vo-mong-tu-san-xuat-oto-dien-4112144.html", "trend": true, "title": "Tỷ phú vỡ mộng tự sản xuất ôtô điện", "category": "Xe", "keywords": "James Dyson, tỷ phú, xe điện, Tin nóng, Chiến lược kinh doanh, Ghi nhận", "publish_time": "2020-06-09T00:00:00+07:00", "last_modified": "2020-06-09T00:00:00+07:00", "description": "Anh- Chiếc SUV bảy chỗ chạy điện do tỷ phú James Dyson đầu tư sản xuất có giá 190.000 USD - một con số phi thực tế. - VnExpress", "content": "James Dyson có ý tưởng sản xuất một chiếc ôtô điện từ năm 2014, đến 2017, ông giới thiệu về dự án nhưng đến cuối 2019, giấc mộng vỡ tan. Bởi để có lãi, mỗi xe phải được bán với giá từ 190.000 USD, quá đắt so với gần như mọi đối thủ. Dyson phải dừng lại để bảo toàn việc kinh doanh.N526 là một chiếc SUV gia đình bảy chỗ, dài 5.000 mm, rộng 2.000m m và cao 1.700 mm. Thiết kế tổng thể đơn giản, tay nắm cửa ẩn, camera thay cho gương chiếu hậu ngoài, và một cửa sổ trời toàn cảnh.James Dyson nói: \"Chúng tôi phát triển chiếc xe từ điểm xuất phát, và không vay mượn bất cứ chi tiết nào từ các hãng khác. Xe được thiết kế như một kết cấu nền tảng, nhờ đó chúng tôi có thể áp dụng cho các dạng thân xe khác nhau. Đầu tiên là một chiếc SUV\".Khoảng cách giữa hai bánh xe đối diện khá lớn, giúp cân bằng với khoảng sáng gầm đáng nể cùng bộ vành 24 inch, và xe dễ dàng vượt qua những gờ giảm xóc hoặc ổ gà với hệ thống treo khí nén do chính Dyson thiết kế.Khoảng sáng gầm của N526 nhỉnh hơn so với một chiếc Range Rover tiêu chuẩn, nhưng hệ thống treo khí nén giúp thiết lập ba mức chiều cao khác nhau: 270 mm tiêu chuẩn, 235 mm khi chạy trên cao tốc, và 290 mm ở địa hình gồ ghề.N526 còn có hệ thống lái đặc biệt, với động cơ điện \"kỹ thuật số\", theo cách gọi của Dyson, một hộp số đơn cấp và một bộ biến tần, tất cả nằm trên bộ khung phụ. Trả lời phỏng vấn trang Autocar gần đây, Dyson cho biết, N526 có công suất khoảng 536 mã lực và mô-men xoắn 650 Nm từ hai động cơ điện (một phía trước và một phía sau), cho phép tăng tốc 0-100 km/h sau 4,8 giây và đạt tốc độ tối đa 201 km/h. Xe chạy được 965 km mỗi lần sạc đầy. Để so sánh, mẫu Tesla Model X chỉ chạy được 564 km với phiên bản Long Range+.Ngoại hình của N526 đặc trưng với kính chắn gió có độ thoải lớn, nóc xe thấp, vành cỡ lớn, kiểu cửa kính không khung, và cửa sau mở ngược. Trong cabin là chủ đề về sự tối giản nhưng vẫn gây ấn tượng đặc biệt. Ba hàng ghế với đủ không gian thoải mái cho bảy người trưởng thành. Hàng ghế thứ hai có thể đẩy lùi ra sau khi chủ xe muốn làm tài xế.Các ghế đều không có bệ tì tay, thứ mà Dyson rất ghét. \"Chúng tôi cố gắng diễn giải theo thị giác sự ưu tú về công thái học mà một chiếc ghế ôtô nên có, đặc biệt về sự hữu dụng của tính năng hỗ trợ thắt lưng\", tỷ phú giải thích.Ngoài ra, một điểm khác mà Dyson và các nhà thiết kế của ông đi ngược xu hướng chung, là màn hình trên táp-lô là thứ miễn cưỡng, chỉ vì một số quốc gia quy định phải có màn hình hiển thị ở trung tâm. Trong khi đó, đội ngũ của Dyson thích màn hình HUD hơn, công nghệ thiên về hiển thị ảnh nổi ba chiều (holographic).Dyson cũng từng trình diễn hệ thống điều hòa không khí (HVAC) sử dụng sự phân khu để sưởi ấm hoặc làm mát cho người trên xe. Công ty của Dyson thiết kế và chế tạo toàn bộ nguyên mẫu chỉ để phát triển hệ thống này. Với từng đó đặc điểm ấn tượng, nhưng sản phẩm xe điện của tỷ phú Dyson chỉ dừng lại là nguyên mẫu, dù có khả năng đi vào sản xuất. Sự thất bại của dự án thậm chí được ví như sự kiện gây sửng sốt nhất của lịch sử ngành công nghiệp ôtô Anh quốc thời hậu chiến. Đến khi từ bỏ vào cuối 2019, riêng Dyson đã chi 630 triệu USD vào dự án. Trước đó, vị tỷ phú từng cam kết đầu tư 3,15 tỷ USD vào mẫu ôtô điện tự chế tạo từ những bước đầu tiên.\"Mỗi chiếc ôtô điện đều rất tốn kém. Pin, hệ thống quản lý pin, hệ thống điện hay làm mát đều đắt hơn nhiều so với động cơ đốt trong\", Dyson cho biết. Ông thêm rằng, các hãng xe sang như Audi, BMW, Mercedes và Jaguar Land Rover đang lỗ lớn với mỗi chiếc xe điện bán ra. Nhưng các hãng này vẫn làm xe điện bởi điều đó làm giảm mức khí thải tổng thể, giúp đáp ứng các quy định của EU. BMW hay Mercedes còn có lợi nhuận của dòng xe động cơ đốt trong bù lỗ cho dòng xe điện. Dyson không có quy mô như thế. Ông phải kiếm lời từ mỗi chiếc xe điện bán ra, hoặc sẽ hủy hoại tới toàn công ty. Vì thế dự án phải dừng lại.Dyson gửi thư cho nhân viên hồi tháng 10/2019, thông báo kết thúc dự án. Đến giữa tháng 5 vừa qua, ông mới quyết định giới thiệu về chiếc N526 cho cả thế giới biết đến. Dyson, năm nay 73 tuổi, là một trong những doanh nhân nổi tiếng nhất nước Anh với khối tài sản ước tính 5,4 tỷ USD. Ông là nhà sáng chế, nhà thiết kế công nghiệp. Ông sáng lập doanh nghiệp thiết bị điện mang tên mình với các sản phẩm như máy hút bụi, máy sấy tay, máy sấy tóc và quạt.", "author": "Mỹ Anh", "image": "https://i1-vnexpress.vnecdn.net/2020/06/08/Dyson-1-6660-1591605416.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=D1EIm4ItbNdzmSdk0M5kVw", "id": "a40ccafb-f6be-a2fa-4d96-f05b7951d433"}, {"link": "https://vnexpress.net/toyota-alphard-the-he-moi-them-ban-hybrid-gia-tu-4-37-ty-dong-4679980.html", "trend": true, "title": "Toyota Alphard thế hệ mới thêm bản hybrid, giá từ 4,37 tỷ đồng", "category": "Xe", "keywords": "Toyota Alphard, Toyota, Alphard, MPV", "publish_time": "2023-11-23T08:46:39+07:00", "last_modified": "2023-11-23T08:46:39+07:00", "description": "Mẫu MPV cao cấp nhất của Toyota có giá bán lẻ đề xuất 4,37 tỷ đồng cho bản máy xăng, bản hybrid giá 4,475 tỷ. - VnExpress", "content": "Là thế hệ thứ 4 của dòng MPV được sản xuất từ 2002, Alphard được làm mới cả nội và ngoại thất. Ngoài ra, kích thước so với thế hệ hiện hành cũng nhỉnh hơn đôi chút.Mẫu xe của Toyota vẫn giữ nguyên thiết kế kiểu khối hộp nhằm tối ưu không gian nội thất. Phần đầu xe với tạo hình hiện đại hơn. Hệ thống đèn toàn LED với đèn pha tự động thích ứng. Gương chiếu hậu thiết kế mới với sấy gương, nhớ vị trí và tự động điều chỉnh khi lùi. Tay nắm cửa trước có cảm biến mở/khóa thông minh, tay nắm cửa sau có nút bấm đóng/mở. Cốp sau có nút bấm hai bên.Các thông số dài x rộng x cao lần lượt là 5.010 x 1.850 x 1.950 mm, với chiều dài cơ sở 3.000 mm. So với thế hệ hiện hành, Alphard mới dài hơn 65 mm, cao hơn 60 mm, cùng chiều rộng và trục cơ sở. Khoảng sáng gầm thấp hơn, với mức 158 mm (bản máy xăng) và 161 mm (bản hybrid) so với 165 mm của thế hệ hiện hành.Trước mặt người lái là đồng hồ kỹ thuật số 12,3 inch, trong khi màn hình đa thông tin chia thành 3 khu vực riêng biệt. Vô-lăng 3 chấu bọc da kết hợp vân gỗ, có sưởi, tích hợp lẫy chuyển số.Hàng ghế thứ hai với hai ghế thương gia tích hợp nhiều chức năng. Trên xe có nhiều vị trí để đồ và các cổng sạc khác nhau, đặc biệt là ổ cắm 220V với công suất 1.500 W trên bản hybrid giúp cấp điện cho các thiết bị như máy tính xách tay, máy pha cà phê.Toyota Alphard 2023 trang bị gói an toàn Safety Sense trên cả hai phiên bản, với những tính năng như cảnh báo tiền va chạm, cảnh báo chệch làn và hỗ trợ giữ làn, kiểm soát hành trình bằng radar (DRCC), cảnh báo điểm mù, cảnh báo phương tiện cắt ngang phía sau, hỗ trợ khởi hành ngang dốc.Bên cạnh đó là hệ thống hỗ trợ rời xe an toàn đưa ra cảnh báo trên gương chiếu hậu, màn hình thông tin kèm âm thanh, đồng thời hạn chế hoặc hủy thao tác mở cửa trượt nếu có nguy cơ va chạm với phương tiện bên ngoài đang đến gần. Những tính năng khác như cảnh báo áp suất lốp, camera 360, các cảm biến đỗ xe và 6 túi khí.Alphard thế hệ mới phát triển trên phiên bản GA-K của cấu trúc TNGA (Toyota New Global Architecture), tức kết cấu dành cho xe phân khúc D/E, tăng 50% độ cứng vững so với thế hệ cũ. Hệ thống treo MacPherson trước và treo sau tay đòn kép đã được tinh chỉnh.Alphard thế hệ mới có thêm tính năng kiểm soát độ bập bênh thân xe khi qua các bề mặt mấp mô, bổ sung các chi tiết chống ồn ở khoang động cơ, sàn xe, cửa và lốp, cùng hệ thống chống ồn chủ động.Alphard bản máy xăng dùng động cơ 2,4 lít tăng áp và hộp số tự động 8 cấp. Công suất xe 275 mã lực tại 6.000 vòng/phút và mô-men xoắn 430 Nm tại 1.700-3.600 vòng/phút. Bản hybrid kết hợp động cơ xăng 2,5 lít công suất 185 mã lực tại 6.000 vòng/phút và mô-men xoắn 233 Nm tại 4.300-4.500 vòng/phút cùng một môtơ điện công suất 180 mã lực và mô-men xoắn 270 Nm.Toyota Alphard bán ra với 3 màu tùy chọn gồm trắng ngọc trai, đen và nâu ánh vàng, giá 4,37 tỷ bản xăng. Màu trắng ngọc trai đắt hơn hai màu còn lại, với giá 4,381 tỷ đồng. Bản hybrid giá 4,475 tỷ. Xe nhập khẩu từ Nhật Bản.Tại Việt Nam, Alphard là mẫu MPV phổ thông đắt nhất trên thị trường. Giá bán của Alphard đắt hơn gấp đôi so với chiếc Kia Carnival (bản cao nhất giá 1,839 tỷ đồng) kích thước nhỉnh hơn đôi chút về chiều dài và rộng. Giá của Alphard thậm chí còn đắt hơn chiếc MPV hạng sang Mercedes V-class (2,845-3,445 tỷ đồng).", "author": "Mỹ Anh", "image": "https://i1-vnexpress.vnecdn.net/2023/11/23/Toyota-Alphard-2-1665-1700700705.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=-j6OWb_zYbjYt7CgYVIZaw", "id": "67f758b5-e6e6-25dd-419f-ed939c236f97"}, {"link": "https://vnexpress.net/yeu-to-hut-tai-xe-dich-vu-cua-toyota-avanza-premio-4676901.html", "trend": true, "title": "Yếu tố hút tài xế dịch vụ của Toyota Avanza Premio", "category": "Xe", "keywords": "Toyota Avanza Premio, Toyota Veloz Cross, xe dịch vụ, MPV 7 chỗ", "publish_time": "2023-11-15T10:00:00+07:00", "last_modified": "2023-11-15T10:00:00+07:00", "description": "Avanza Premio có tiện nghi vừa đủ, nội thất rộng rãi, giá dễ tiếp cận, được Toyota hướng đến nhóm khách gia đình cơ bản hoặc chạy dịch vụ. - VnExpress", "content": "Để cạnh tranh, gây sức ép với đối thủ cùng phân khúc, Toyota Việt Nam đưa ra hai con bài trong một phân khúc. Một Veloz Cross đa dạng tiện nghi cho người dùng thích trải nghiệm công nghệ, nhiều tính năng. Một Avanza Premio với lượng trang bị cơ bản, đo ni đóng giày cho những vị khách cần sự thực dụng: giá dễ tiếp cận, tiết kiệm xăng và đủ rộng rãi, linh hoạt cho 7 người.Toyota Việt Nam đặt giá bán cho Avanza Premio ở khoảng giữa, chênh không nhiều so với các đối thủ, ở cả bản CVT và MT.Theo đó, bản MT khởi điểm có giá 558 triệu đồng và CVT giá 598 triệu đồng, đã bao gồm VAT. Mẫu MPV lắp ráp trong nước hiện được hãng này giảm 50% lệ phí trước bạ, cộng với ưu đãi 50% còn lại (Nghị định 41), giá lăn bánh của Avanza Premio gần tương đương với giá bán. Với người dùng mua xe trong năm nay, hãng còn cộng thêm 2 năm bảo hành (hoặc 50.000 km), nâng tổng mức bảo hành lên 5 năm hoặc 150.000 km.Từng sở hữu một mẫu sedan cỡ B chạy dịch vụ trong thành phố, anh Thanh Tùng (35 tuổi, Hà Nội) cho biết, chi phí sử dụng tiết kiệm, phụ tùng có sẵn với giá hợp lý là yếu tố khiến anh chọn mua Avanza Premio.\"Do làm dịch vụ, nên anh em trong đội xe thường tính toán, ghi chép cẩn thận chi phí của từng mẫu xe và chia sẻ kinh nghiệm. Các mẫu xe trong hội MPV cỡ B có chi phí sử dụng khá tương đồng, nhưng Avanza Premio lợi thế nhờ chi phí bảo dưỡng, giá phụ tùng hợp lý, đủ khỏe để chở khách đi xa, không ngại đường đèo các tỉnh phía Bắc\", anh Tùng, chủ xe Avanza Premio cho biết.Theo công bố từ hãng, động cơ 1.5, công suất 105 mã lực, sức kéo 140 Nm trên Avanza Premio cho khả năng tiết kiệm nhiên liệu hơn 15% so với phiên bản trước. Xe có mức tiêu hao nhiên liệu kết hợp 5,8 lít/ 100 km. Kích thước cũng là điểm mạnh của mẫu MPV này, chiều dài, rộng và cao lần lượt 4.395 x 1.730 x 1.700 (mm). Trục cơ sở 2.750 mm.Khoảng cách giữa các hàng ghế cũng được hãng tính toán, nhằm phù hợp nhóm khách ưa thực dụng. Theo đó, khoảng cách giữa hàng ghế thứ nhất và thứ 2 ở mức 980 mm, khoảng cách hàng ghế thứ 2 và ghế cuối là 700 mm. Xe cũng có chế độ ghế sofa, có thể giúp tài xế thư giãn trong giờ nghỉ, hoặc tối ưu không gian nhằm chở hành lý cồng kềnh.Gắn bó với chiếc Avanza Premio gần 1 năm, quãng đường hơn 40.000 km, anh Hà Quốc (44 tuổi, TP Đà Nẵng) đánh giá cao mức tiết kiệm nhiên liệu, điều hòa mát nhanh, đặc biệt không gian bên trong thoáng, giúp khách đỡ say xe khi đi đường dài.\"Ở xứ nóng như miền Trung, cứ điều hòa mát nhanh, lạnh sâu là \"ăn tiền\". Chưa kể, khoang bên trong Avanza rộng, thoáng nên khách cũng đỡ say xe. Với khách nước ngoài to cao, nhiều hành lý, xe cũng đáp ứng khá thoải mái\", anh Quốc chia sẻ. \"Theo tính toán của mình, xe tốn khoảng 7 lít/ 100 km khi đi trong thành phố và dưới 5,5 lít/ 100 km khi chở khách đi du lịch quanh Đà Nẵng, Hội An với đủ tải trên xe\".Ở phía người lái, Avanza Premio có màn hình trung tâm kết hợp đồng hồ cơ và màn TFT 4,2 inch. Các tiện ích khác gồm: phím chức năng trên vô-lăng, khởi động nút bấm, màn hình giải trí cảm ứng 8 inch, kết nối Bluetooth, đàm thoại rảnh tay, bố trí nhiều hộc chứa đồ hàng ngày... Tuy vậy, toàn bộ hàng ghế trên 2 phiên bản đều loại nỉ, bản CVT cũng chưa trang bị tính năng kiểm soát hành trình Cruise Control.Dù là dòng xe đáp ứng nhu cầu của nhóm người dùng cơ bản, nhưng Toyota vẫn trang bị cho Avanza Premio đầy đủ tính năng và công nghệ an toàn. Theo đó, ngoài phanh ABS, EBD, BA... bản MT có cân bằng điện tử VSC, hỗ trợ khởi hành ngang dốc HAC, kiểm soát lực kéo TRC, cảm biến, camera lùi và 2 túi khí. Bản CVT phong phú hơn với 6 túi khí, cảnh báo điểm mù BSM trên gương, cảnh báo phương tiện cắt ngang khi lùi RCTA.Sau 3 quý của năm 2023, phân khúc MPV cỡ B tại Việt Nam được dẫn đầu bởi ‘kẻ khai phá’ Mitsubishi Xpander (bao gồm biến thể Cross) với khoảng 44,5% thị phần, doanh số 14.187 chiếc. Theo ngay sau là bộ đôi Veloz Cross và Avanza Premio với doanh số được tính riêng, lần lượt 6.142 và 2.384 chiếc bán ra.Với Avanza Premio, mẫu MPV cỡ B vẫn thu hút nhóm người dùng nhất định, yêu thích sự bền bỉ, vận hành ổn định, tính thanh khoản tốt và sức mạnh từ thương hiệu Toyota.Từ khi ra mắt, cộng đồng người dùng Veloz Cross và Avanza Premio ngày càng lớn mạnh. Tháng 10 vừa qua, các đại lý Toyota tại Đắk Lắk, Gia Lai và Buôn Mê Thuột kết hợp tổ chức caravan với 40 xe tham gia, khám phá 5 cung đường tại Tây Nguyên. Đây cũng là dịp các chủ xe kết nối, làm quen và chia sẻ kinh nghiệm sử dụng, bảo dưỡng 2 mẫu MPV của Toyota.", "author": "Quang Anh", "image": "https://i1-vnexpress.vnecdn.net/2023/11/14/11-8163-1699959832.png?w=680&h=0&q=100&dpr=1&fit=crop&s=aiXmBUxN_YcpWgpJtEnvIQ", "id": "90e15917-77dc-820d-5a90-d60f493067de"}, {"link": "https://vnexpress.net/subaru-forester-2019-nhap-thai-cap-cang-sai-gon-3934094.html", "trend": true, "title": "Subaru Forester 2019 nhập Thái cập cảng Sài Gòn", "category": "Xe", "keywords": "subaru, Subaru Forester, forester", "publish_time": "2019-06-05T18:05:00+07:00", "last_modified": "2019-06-05T18:05:00+07:00", "description": "những chiếc xe Subaru Nhật Bản ra đời tại Thái Lan bắt đầu được đưa về Việt Nam.", "content": "Những chiếc Forester thế hệ mới xuất hiện đầu tháng 6 ở một cảng tại Sài Gòn. Bản 2.0iL tiêu chuẩn có giá khoảng 1,128 tỷ đồng, phiên bản 2.0i-S tầm trung khoảng 1,218 tỷ và phiên bản thông minh với hệ thống an toàn EyeSight có giá khoảng 1,288 tỷ đồng. Mức giá tạm tính của Forester nhỉnh hơn tất cả các đối thủ trong phân khúc xe gia đình hạng C tại Việt Nam như Honda CR-V hay Mazda CX-5. Tuy nhiên, so với mức 1,445-1,666 tỷ đồng của mẫu Forester nhập khẩu từ Nhật Bản trước đó, Subaru Forester đã giảm khoảng hơn 370 triệu đồng.\nThế hệ thứ 5 của Forester không có thay đổi nhiều ở ngoại hình so với những mẫu xe trước đó, tuy nhiên hãng đã thay thế động cơ tăng áp và thay bằng loại phun xăng trực tiếp dung tích 2 lít nhằm hướng đến hiệu quả tiết kiệm nhiên liệu. Xe có khung gầm mới, nâng cấp về công nghệ an toàn.\nĐộng cơ boxer 2 lít có công suất tối đa 156 mã lực tại vòng tua máy 6.000 vòng/phút, mô men xoắn cực đại 196 Nm tại 4.000 vòng/phút. Hộp số CVT. Dẫn động bốn bánh toàn thời gian.\nForester mới có hệ thống thông tin giải trí với màn hình hiển thị 8 inch, tích hợp cổng sạc USB. Núm xoay điều chỉnh âm thanh, nhiệt độ thiết kế lại. Hãng thay phanh tay cơ bằng nút bấm điện tử.\nGói công nghệ hỗ trợ người lái Eyesight lần đầu có trên Forester tại Việt Nam. Các tính năng như phanh phòng chống va chạm, kiểm soát hành trình, xử lý bướm ga trước va chạm, cảnh báo chệch và đảo làn, cảnh báo phương tiện phía trước.", "author": "Đức Quang", "image": "https://i1-vnexpress.vnecdn.net/2019/06/05/61384292-350028745651552-30227-9890-2420-1559714713.png?w=680&h=0&q=100&dpr=1&fit=crop&s=uCMkStzor_FLNoAdQogdqw", "id": "295b1042-2cef-2613-6875-6835f1f6e585"}, {"link": "https://vnexpress.net/subaru-forester-gia-cao-nhat-gan-1-3-ty-co-hoi-nao-truoc-cr-v-cx-5-3953292.html", "trend": true, "title": "Subaru Forester giá cao nhất gần 1,3 tỷ - cơ hội nào trước CR-V, CX-5", "category": "Xe", "keywords": "Subaru Forester 2019 giá tại Việt Nam, Forester giảm giá, Honda CR-V, MazdaCX-5, crossover hạng C, xe nhập khẩu Thái Lan", "publish_time": "2019-07-18T14:44:16+07:00", "last_modified": "2019-07-18T14:44:16+07:00", "description": "Subaru Forester 2.0iL bản tiêu chuẩn giá 1,128 tỷ, 2.0i-S bản tầm trung 1,218 tỷ và 2.0i-S Eyesight 1,288 tỷ đồng.", "content": "Forester 2019 giảm giá nhờ thuế nhập khẩu 0% nhưng so với những đối thủ mạnh trong phân khúc hiện nay như Honda CR-V, Mazda CX-5, tầm giá mẫu xe Subaru vẫn nhỉnh hơn khá nhiều. Subaru Forester 2.0iL bản tiêu chuẩn giá 1,128 tỷ, 2.0i-S bản tầm trung 1,218 tỷ và 2.0i-S Eyesight 1,288 tỷ đồng.\nSubaru Forester về Việt Nam thuộc thế hệ mới, xây dựng trên nền tảng khung gầm SGP với độ cứng vững, hấp thụ xung lực tốt hơn trước. Không nhiều nét đột phá trong phong cách thiết kế của mẫu crossover hạng C. Đặt cạnh CR-V hay CX-5, Forester trầm tính hơn hẳn. Trong khi đó, chất bóng bẩy hay thể thao trên hai mẫu xe đối thủ đang được lòng khách Việt.\nBa phiên bản Forester 2019 tại Việt Nam đều trang bị đèn pha LED kèm dải định vị ban ngày. Khoảng sáng gầm 220 mm, chiều dài cơ sở 2.670 mm. La-zăng 17 inch trên bản 2.0i-L và 18 inch trên hai bản cao hơn. \nTương tự ngoại thất, khoang lái của Forester không có nhiều nét mới mẻ so với thế hệ cũ, tuy nhiên các chi tiết trau chuốt và hiện đại hơn. Xe lắp màn hình hiển thị thông tin 8 inch, điều hòa hai vùng độc lập, phanh tay điện tử. Khoang hành lý đạt 1.775 lít và tăng thêm 251 lít khi gập hàng ghế thứ hai. Cốp chỉnh điện. \nKhông còn sử dụng động cơ tăng áp, Subaru Forester mới lắp loại 2 lít Boxer 4 xi-lanh đối xứng. Hộp số loại CVT kèm lẫy chuyển số trên vô-lăng. Động cơ này cho công suất thấp hơn bản cũ, ở mức 156 mã lực, mô-men xoắn cực đại 196 Nm. \nTrong lần lái thử cho giới truyền thông ở Đài Loan hồi tháng 8/2018, độ nhạy chân ga kết hợp cùng sức mạnh động cơ trên Forester mới đã phần nào tiết chế so với bản cũ. Tuy nhiên, phản ứng ở các góc cua linh hoạt hơn, độ cân bằng thân xe tốt hơn.\nPhiên bản Forester 2019 giá cao nhất đi kèm gói công nghệ hỗ trợ người lái Eyesight với hai camera lắp ở kính chắn gió khoang lái. Các tính năng như phanh phòng chống va chạm, kiểm soát hành trình, xử lý bướm ga trước va chạm, cảnh báo chệch và đảo làn, cảnh báo phương tiện phía trước. Những bản còn lại của Forester có các trang bị an toàn tiêu chuẩn như camera lùi, cảm biến lùi, định hướng mô-men xoắn chủ động, hỗ trợ phanh khẩn cấp, ABS. \nHãng kỳ vọng bán 1.000 xe Forester trong phần còn lại của 2019 và gấp ba lần con số đó trong 2020. Ban đầu, Subaru bán ưu đãi Forester với ba mức giá lần lượt: 990 triệu, 1,08 tỷ và 1,199 tỷ đồng. Từ tháng 9/2019, giá quay về mức cũ 1,128-1,288 tỷ đồng. \nĐặt chân vào Việt Nam từ cuối 2009, Subaru loay hoay với bài toán ưu tiên trải nghiệm cho người dùng hay dồn trọng tâm cho vấn đề thương mại, tìm kiếm khách hàng. Vế đầu với thương hiệu Nhật dường như thành công, bởi thế hệ những Outback, Forester, Legacy luôn cho trải nghiệm lái ở tầm cao hơn so với những đối thủ đồng hạng.\nKhách hàng Subaru thường là những người đam mê và có kiến thức về xe, chấp nhận chi nhiều tiền để sở hữu. Lẽ dĩ nhiên, mức giá cao vì hầu hết sản phẩm nhập khẩu Nhật Bản cùng tập khách hàng có phần đặc biệt, khiến doanh số tiêu thụ của hãng khi đỉnh điểm chỉ dừng lại ở con số hàng trăm.  \nNhà máy mới xây dựng tại Thái Lan hồi tháng 4/2019 của Subaru mở ra cách tiếp cận mới. Khi đó, mức giá dường như đang được hãng xe Nhật cũng như nhà phân phối tại Việt Nam hướng đến. Mẫu Subaru Forester 2019 nhập khẩu từ xứ chùa vàng về Việt Nam, ra mắt hôm 16/7 với giá giảm hơn 300 triệu so với trước đó, như một khởi đầu mới nhiều tham vọng. \nPhân khúc crossover hạng C tại Việt Nam trong nửa đầu 2019 chứng kiến màn lội ngược dòng của CR-V trước Mazda CX-5 để dẫn đầu phân khúc. Thiết kế thể thao, trẻ trung hiện là xu hướng ưa chuộng ở phân khúc này. Phần lớn các sản phẩm tranh thị phần đều lắp ráp trong nước như Tucson, Outlander, CX-5, X-Trail. Subaru Forester, Honda CR-V là hai sản phẩm nhập khẩu và đều từ Thái Lan.", "author": "Thành Nhạn", "image": "https://i1-vnexpress.vnecdn.net/2019/07/18/forester-2019-vnexpress-net-1-9415-3436-1563428591.png?w=680&h=0&q=100&dpr=1&fit=crop&s=GxdiGpLRCs82hX64WitiLQ", "id": "6fd601f1-09c3-c6cd-8a16-0d7c1b493879"}, {"link": "https://vnexpress.net/vo-si-floyd-mayweather-rao-ban-cap-doi-bugatti-3571594.html", "trend": true, "title": "Võ sĩ Floyd Mayweather rao bán cặp đôi Bugatti", "category": "Xe", "keywords": "Floyd Mayweather, sao quyền anh, võ sĩ quyền Anh, Bugatti Veyron, siêu xe", "publish_time": "2017-04-18T06:53:12+07:00", "last_modified": "2017-04-18T06:53:12+07:00", "description": "Độc cô cầu bại làng quyền anh muốn bán Veyron Grand Sport 2011 và Veyron Grand Sport Vitesse 2015 với tổng giá trị khoảng 6,4 triệu USD. - VnExpress", "content": "Võ sĩ người Mỹ Floyd Mayweather nổi tiếng với khả năng chịu chi cho sở thích xe cộ. Anh là người sở hữu những siêu phẩm như Koenigsegg CCXR giá 4,8 triệu USD, Ferrari Enzo 3,2 triệu USD cùng với nhiều sản phẩm tốc độ đỉnh cao khác.\nMới đây, bộ đôi Bugati Veyron thuộc sở hữu của Mayweather được rao bán tại showroom Luxury Auto Collection tại bang Arizona.\nVeyron Grand Sport đời 2011 là một mẫu khá đặc biệt với màu sơn trắng muốt và nội thất là sự kết hợp đỏ-trắng. Siêu xe mang trong mình sức mạnh của động cơ 8 lít W16 quad-turbo cho công suất 1.001 mã lực. Với công-tơ-mét chỉ 2.668 km, xe được rao bán với giá 2,45 triệu USD.\nChiếc còn lại là Grand Sport Vitesse, cũng là dòng mui trần, nhưng sử dụng động cơ 8 lít W16 cho công suất 1.200 mã lực và tốc độ tối đa trên 400 km/h. Xe sơn đen mờ hầm hố với những chi tiết màu cam ở vành, đuôi và dải dọc trên thân xe. Nội thất của “chiếc mui trần nhanh nhất hành tinh” cũng sử dụng tông đen-cam tương phản. Với đồng hồ xe chỉ 1.665 km đã chạy,  mức giá đưa ra là 3,95 triệu USD.\nVới thu nhập khổng lồ từ sàn đấu, Mayweather còn nổi tiếng về cách chi tiêu không giới hạn, trong đó có khoản đầu tư đáng kể cho đam mê xe cộ. Võ sĩ này từng mua hơn 100 xe chỉ ở một đại lý trong gần 20 năm qua, trong số đó có 16 chiếc siêu sang Rolls-Royce. Mayweather cũng từng khoe bộ sưu tập siêu xe 6 triệu USD, trong đó gồm 2 chiếc Bugatti đang được rao bán.\n>>Xem thêm ảnh cặp đôi Bugatti Veyrron", "author": "Trọng Nghĩa", "image": "https://i1-vnexpress.vnecdn.net/2017/04/17/bugatti-veyron-1-5442-1492420295.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=nVYUoVHfxciV-xG4rz2C_w", "id": "c2f253e5-28ad-2bf3-0f5a-87eb80e1b6c7"}, {"link": "https://vnexpress.net/vo-si-floyd-mayweather-rao-ban-cap-doi-bugatti-3571594-p2.html", "trend": true, "title": "Bộ đôi Bugatti Veyron", "category": "Xe", "keywords": "Floyd Mayweather, sao quyền anh, võ sĩ quyền Anh, Bugatti Veyron, siêu xe", "publish_time": "2017-04-18T06:53:12+07:00", "last_modified": "2017-04-18T06:53:12+07:00", "description": "- VnExpress", "content": "Võ sĩ người Mỹ Floyd Mayweather nổi tiếng với khả năng chịu chi cho sở thích xe cộ. Anh là người sở hữu những siêu phẩm như Koenigsegg CCXR giá 4,8 triệu USD, Ferrari Enzo 3,2 triệu USD cùng với nhiều sản phẩm tốc độ đỉnh cao khác.\nMới đây, bộ đôi Bugati Veyron thuộc sở hữu của Mayweather được rao bán tại showroom Luxury Auto Collection tại bang Arizona.\nVeyron Grand Sport đời 2011 là một mẫu khá đặc biệt với màu sơn trắng muốt và nội thất là sự kết hợp đỏ-trắng. Siêu xe mang trong mình sức mạnh của động cơ 8 lít W16 quad-turbo cho công suất 1.001 mã lực. Với công-tơ-mét chỉ 2.668 km, xe được rao bán với giá 2,45 triệu USD.\nChiếc còn lại là Grand Sport Vitesse, cũng là dòng mui trần, nhưng sử dụng động cơ 8 lít W16 cho công suất 1.200 mã lực và tốc độ tối đa trên 400 km/h. Xe sơn đen mờ hầm hố với những chi tiết màu cam ở vành, đuôi và dải dọc trên thân xe. Nội thất của “chiếc mui trần nhanh nhất hành tinh” cũng sử dụng tông đen-cam tương phản. Với đồng hồ xe chỉ 1.665 km đã chạy,  mức giá đưa ra là 3,95 triệu USD.\nVới thu nhập khổng lồ từ sàn đấu, Mayweather còn nổi tiếng về cách chi tiêu không giới hạn, trong đó có khoản đầu tư đáng kể cho đam mê xe cộ. Võ sĩ này từng mua hơn 100 xe chỉ ở một đại lý trong gần 20 năm qua, trong số đó có 16 chiếc siêu sang Rolls-Royce. Mayweather cũng từng khoe bộ sưu tập siêu xe 6 triệu USD, trong đó gồm 2 chiếc Bugatti đang được rao bán.\n>>Xem thêm ảnh cặp đôi Bugatti Veyrron", "author": "Trọng Nghĩa", "image": "https://i1-vnexpress.vnecdn.net/2017/04/17/bugatti-veyron-1-5442-1492420295.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=nVYUoVHfxciV-xG4rz2C_w", "id": "a3da2b07-0f04-5e56-1b03-c2c932f7b936"}, {"link": "https://vnexpress.net/xe-dac-chung-trong-le-tang-dai-tuong-2893854.html", "trend": true, "title": "Xe đặc chủng trong lễ tang Đại tướng", "category": "Xe", "keywords": "xe quân đội, lễ tang Đại tướng, Đại tướng Võ Nguyên Giáp", "publish_time": "2013-10-12T00:00:00+07:00", "last_modified": "2013-10-12T00:00:00+07:00", "description": "Phần lớn xe do các hãng của Nga sản xuất, sử dụng trong quân đội và thường xuất hiện trong những sự kiện quan trọng. - VnExpress", "content": "Đoàn xe đưa linh cữu Đại tướng Võ Nguyên Giáp tập hợp các chủng loại đến từ nhiều đơn vị khác nhau trong quân đội. Nhưng điểm chung là đều có nguồn gốc từ Nga, do tập đoàn GAZ sản xuất. Trong đó có GAZ-3308, từ năm 1997. Xe nặng khoảng 3 tấn với thiết kế cabin với 2 chỗ nằm phía trên động cơ, có thể kéo theo toa xe hay pháo hạng nhẹ phía sau, hoặc chở người và hàng hóa. Trong lễ tang Đại tướng, mẫu xe này cùng với GAZ-66 (phiên bản được GAZ-3308 thay thế) chở đội tiêu binh danh dự.\nGAZ-3308 trang bị động cơ YaMZ-534 hoặc MMZ D-245.7. Hệ dẫn động 2 cầu. Ngoài ra còn có hệ thống làm nóng động cơ trước khi khởi động, khung gầm gia cố, trợ lực tay lái, chống bó cứng phanh ABS, kiểm soát áp suất lốp và bơm hơi tự động. Xe có kích thước tổng thể 6.250 mm dài, 2.340 mm rộng và 2.570 mm cao. Tốc độ tối đa khoảng 90 km/h. Với bình xăng đầy xe chạy khoảng 500 km.\nMột mẫu xe khác có mặt trong đoàn đưa linh cữu Đại tướng, được chuyển từ Sài Gòn ra Quảng Bình, là Zil-131 cũng do Nga sản xuất. Chiếc xe nặng gần 7 tấn trang bị hệ dẫn động 3 cầu (6x6) với cabin cho 3 người. Tải trọng tối đa 5 tấn và kéo thêm được toa xe 5 tấn. Động cơ V8 đặt trước có dung tích 6.960 phân khối. Tốc độ tối đa khoảng 80 km/h.\nZil-131 sử dụng phanh tang trống với hệ thống kiểm soát khí nén. Kích thước tổng thể 7.040 mm dài, 2.490 mm rộng và 2.490 mm cao. Hai bình xăng với dung tích mỗi bình 170 lít. Mức tiêu hao nhiên liệu từ 50 đến 100 lít/100 km tùy điều kiện đường.\nNgoài GAZ-3308, một mẫu xe khác cũng đến từ tập đoàn GAZ là Ural-4320 và đảm nhiệm nhiệm vụ kéo khẩu pháo rước linh cữu Đại tướng. Mẫu off-road 3 cầu sử dụng trong quân đội Nga được sản xuất từ năm 1976 cho đến ngày nay.\nUral-4320 có kích thước tổng thể 7.370 mm dài, 2.500 mm rộng và 2.870 mm cao. Xe nặng khoảng 8 tấn với tải trọng từ 4,5 đến 6 tấn tùy điều kiện. Động cơ 10,85 lít V8 công suất 210 mã lực hoặc động cơ dầu với sức mạnh tới 240 mã lực. Hộp số sàn 5 cấp. Tốc độ tối đa 85 km/h. Cabin cho 3 người. Xe có thể hoạt động trong những điều kiện thời tiết khắc nghiệt, với nhiệt độ từ -50 độ C đến +50 độ C và có thể lội nước sâu tới 1,75 m.\nỞ phiên bản hàng loạt, các dòng xe quân đội do Nga sản xuất đều có chức năng bơm lốp tự động để đề phòng trường hợp thủng lốp.\n>> Chi tiết đoàn xe", "author": "Mỹ Anh: Bá Đô", "image": "https://i1-vnexpress.vnecdn.net/2013/10/10/10-10-Anh-1-Xe-chuyen-dung-4613-1381383532.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=l4tyx-IijTb-ehdUxlKSqQ", "id": "e2f089a4-d84f-f641-d4c5-674a61f0091a"}, {"link": "https://vnexpress.net/xe-dac-chung-trong-le-tang-dai-tuong-2893854-p2.html", "trend": true, "title": "Đoàn xe trong lễ tang Đại tướng", "category": "Xe", "keywords": "xe quân đội, lễ tang Đại tướng, Đại tướng Võ Nguyên Giáp", "publish_time": "2013-10-12T00:00:00+07:00", "last_modified": "2013-10-12T00:00:00+07:00", "description": "- VnExpress", "content": "Đoàn xe đưa linh cữu Đại tướng Võ Nguyên Giáp tập hợp các chủng loại đến từ nhiều đơn vị khác nhau trong quân đội. Nhưng điểm chung là đều có nguồn gốc từ Nga, do tập đoàn GAZ sản xuất. Trong đó có GAZ-3308, từ năm 1997. Xe nặng khoảng 3 tấn với thiết kế cabin với 2 chỗ nằm phía trên động cơ, có thể kéo theo toa xe hay pháo hạng nhẹ phía sau, hoặc chở người và hàng hóa. Trong lễ tang Đại tướng, mẫu xe này cùng với GAZ-66 (phiên bản được GAZ-3308 thay thế) chở đội tiêu binh danh dự.\nGAZ-3308 trang bị động cơ YaMZ-534 hoặc MMZ D-245.7. Hệ dẫn động 2 cầu. Ngoài ra còn có hệ thống làm nóng động cơ trước khi khởi động, khung gầm gia cố, trợ lực tay lái, chống bó cứng phanh ABS, kiểm soát áp suất lốp và bơm hơi tự động. Xe có kích thước tổng thể 6.250 mm dài, 2.340 mm rộng và 2.570 mm cao. Tốc độ tối đa khoảng 90 km/h. Với bình xăng đầy xe chạy khoảng 500 km.\nMột mẫu xe khác có mặt trong đoàn đưa linh cữu Đại tướng, được chuyển từ Sài Gòn ra Quảng Bình, là Zil-131 cũng do Nga sản xuất. Chiếc xe nặng gần 7 tấn trang bị hệ dẫn động 3 cầu (6x6) với cabin cho 3 người. Tải trọng tối đa 5 tấn và kéo thêm được toa xe 5 tấn. Động cơ V8 đặt trước có dung tích 6.960 phân khối. Tốc độ tối đa khoảng 80 km/h.\nZil-131 sử dụng phanh tang trống với hệ thống kiểm soát khí nén. Kích thước tổng thể 7.040 mm dài, 2.490 mm rộng và 2.490 mm cao. Hai bình xăng với dung tích mỗi bình 170 lít. Mức tiêu hao nhiên liệu từ 50 đến 100 lít/100 km tùy điều kiện đường.\nNgoài GAZ-3308, một mẫu xe khác cũng đến từ tập đoàn GAZ là Ural-4320 và đảm nhiệm nhiệm vụ kéo khẩu pháo rước linh cữu Đại tướng. Mẫu off-road 3 cầu sử dụng trong quân đội Nga được sản xuất từ năm 1976 cho đến ngày nay.\nUral-4320 có kích thước tổng thể 7.370 mm dài, 2.500 mm rộng và 2.870 mm cao. Xe nặng khoảng 8 tấn với tải trọng từ 4,5 đến 6 tấn tùy điều kiện. Động cơ 10,85 lít V8 công suất 210 mã lực hoặc động cơ dầu với sức mạnh tới 240 mã lực. Hộp số sàn 5 cấp. Tốc độ tối đa 85 km/h. Cabin cho 3 người. Xe có thể hoạt động trong những điều kiện thời tiết khắc nghiệt, với nhiệt độ từ -50 độ C đến +50 độ C và có thể lội nước sâu tới 1,75 m.\nỞ phiên bản hàng loạt, các dòng xe quân đội do Nga sản xuất đều có chức năng bơm lốp tự động để đề phòng trường hợp thủng lốp.\n>> Chi tiết đoàn xe", "author": "Mỹ Anh: Bá Đô", "image": "https://i1-vnexpress.vnecdn.net/2013/10/10/10-10-Anh-1-Xe-chuyen-dung-4613-1381383532.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=l4tyx-IijTb-ehdUxlKSqQ", "id": "24ed3970-98b9-fa84-4597-98f3db98b72c"}, {"link": "https://vnexpress.net/xe-do-cua-ca-si-dam-vinh-hung-3029514.html", "trend": true, "title": "Xế độ của ca sĩ Đàm Vĩnh Hưng", "category": "Xe", "keywords": "Ford Transit, Ford Transit Dcar, Ford Transit độ", "publish_time": "2014-08-11T11:16:32+07:00", "last_modified": "2014-08-11T11:16:32+07:00", "description": "Nội thất mẫu xe thương mại 16 chỗ được độ giống như phòng khách.  - VnExpress", "content": "Transit là mẫu xe thương mại của Ford bán tại Việt Nam với giá dưới 900 triệu đồng. Phiên bản tiêu chuẩn trang bị 16 chỗ ngồi, động cơ diesel tăng áp dung tích 2,4 lít cùng hộp số sàn 6 cấp. \nĐây là mẫu xe minibus được khá nhiều xưởng độ xe trong nước lựa chọn để cá nhân hóa chiếc xe theo yêu cầu của khách hàng. Xe của ca sĩ Đàm Vĩnh Hưng được một hãng độ xe trong nước thực hiện, tuy nhiên giá trị hợp đồng không được tiết lộ.\nHãng độ tháo bỏ hoàn toàn 13 ghế phía sau, dựng vách ngăn giữa khoang lái với khoang hành khách. Khoang hành khách bố trí lại với 7 chỗ, với bốn ghế độc lập và băng ghế cuối cùng 3 chỗ. Xe được cơ quan đăng kiểm giám sát, kiểm tra và cấp giấy kiểm định sau khi hoàn thành công việc thay đổi nội thất.\nNội thất được thay đổi  theo với phần ốp nội thất được làm mới, cửa sổ với rèm chỉnh điện, hệ thống đèn LED viền trong khoang nội thất và trần xe cho ánh sáng dễ chịu.\nNgoài ra, hệ thống đèn đọc sách cũng được bố trí trên trần xe tại mỗi vị trí. Bên cạnh đó, những chức năng chọn thêm thông thường của hãng độ này cũng được bố trí trên xe như hệ thống điện thoại liên lạc với khoang tài xế, màn hình LCD kích thước lớn tích hợp camera bên ngoài xe, hệ thống âm thanh giải trí hay tủ rượu.\n>> Thêm hình ảnh xế độ của ca sĩ Đàm Vĩnh Hưng", "author": "Đức Quang", "image": "https://i1-vnexpress.vnecdn.net/2014/08/11/10-JPG-7124-1407547815-8810-1407725947.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=pLKV_A-Nh2NmT_d1Xcd33g", "id": "2c6ab9b2-c91b-6352-0a2c-0faa6b9c0c7f"}, {"link": "https://vnexpress.net/xe-do-cua-ca-si-dam-vinh-hung-3029514-p2.html", "trend": true, "title": "Xế độ của Đàm Vĩnh Hưng", "category": "Xe", "keywords": "Ford Transit, Ford Transit Dcar, Ford Transit độ", "publish_time": "2014-08-11T11:16:32+07:00", "last_modified": "2014-08-11T11:16:32+07:00", "description": "- VnExpress", "content": "Transit là mẫu xe thương mại của Ford bán tại Việt Nam với giá dưới 900 triệu đồng. Phiên bản tiêu chuẩn trang bị 16 chỗ ngồi, động cơ diesel tăng áp dung tích 2,4 lít cùng hộp số sàn 6 cấp. \nĐây là mẫu xe minibus được khá nhiều xưởng độ xe trong nước lựa chọn để cá nhân hóa chiếc xe theo yêu cầu của khách hàng. Xe của ca sĩ Đàm Vĩnh Hưng được một hãng độ xe trong nước thực hiện, tuy nhiên giá trị hợp đồng không được tiết lộ.\nHãng độ tháo bỏ hoàn toàn 13 ghế phía sau, dựng vách ngăn giữa khoang lái với khoang hành khách. Khoang hành khách bố trí lại với 7 chỗ, với bốn ghế độc lập và băng ghế cuối cùng 3 chỗ. Xe được cơ quan đăng kiểm giám sát, kiểm tra và cấp giấy kiểm định sau khi hoàn thành công việc thay đổi nội thất.\nNội thất được thay đổi  theo với phần ốp nội thất được làm mới, cửa sổ với rèm chỉnh điện, hệ thống đèn LED viền trong khoang nội thất và trần xe cho ánh sáng dễ chịu.\nNgoài ra, hệ thống đèn đọc sách cũng được bố trí trên trần xe tại mỗi vị trí. Bên cạnh đó, những chức năng chọn thêm thông thường của hãng độ này cũng được bố trí trên xe như hệ thống điện thoại liên lạc với khoang tài xế, màn hình LCD kích thước lớn tích hợp camera bên ngoài xe, hệ thống âm thanh giải trí hay tủ rượu.\n>> Thêm hình ảnh xế độ của ca sĩ Đàm Vĩnh Hưng", "author": "Đức Quang", "image": "https://i1-vnexpress.vnecdn.net/2014/08/11/10-JPG-7124-1407547815-8810-1407725947.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=pLKV_A-Nh2NmT_d1Xcd33g", "id": "368761c0-ab8e-eb3e-d295-505c899f6e8a"}, {"link": "https://vnexpress.net/giao-thong-co-noi-dau-nhu-viet-nam-3087842.html", "trend": true, "title": "Giao thông - có nơi đâu như Việt Nam?", "category": "Xe", "keywords": "vỉa hè, giao thông, vi phạm giao thông, an toàn giao thông", "publish_time": "2014-10-03T10:06:13+07:00", "last_modified": "2014-10-03T10:06:13+07:00", "description": "Có nước nào lấy nhà mặt đường làm nơi buôn bán, vỉa hè, lòng đường biến thành chợ cóc, chợ xanh? - VnExpress", "content": "Ở đâu đó cứ mỗi trận mưa nhà lại thành ao, đường thành sông, ôtô đi vào thì chết máy, xe máy phải \"bế\" lên thuyền và trẻ em quăng lưới bắt cá giữa đường? Ở đâu dây điện, dây viễn thông, dây truyền hình xoắn vào nhau như mớ rác, thõng xuống, kéo nghiêng cả cột đèn, cột điện? Hố ga bị trộm mất nắp được cảnh báo sơ sài bằng cành cây, hộp xốp, lốp xe hỏng... hay thậm chí còn chẳng được cảnh báo.\nCó nước nào ổ gà to như cái thúng, ổ trâu như hố bom xuất hiện không chỉ lác đác mà ở rất nhiều tuyến phố? Có nước nào phải bịt ngã tư để mở lối rẽ ở cách đó một đoạn vì biển báo, đèn tín hiệu cùng CSGT đều bị vô hiệu bởi xung đột của các luồng phương tiện?\nCó nước nào đèn tín hiệu giao thông chập chờn hoặc không hoạt động, biển báo giao thông chỗ thiếu, chỗ thừa, chỗ không hợp lý như đánh đố, hoặc bị che khuất tầm nhìn? Cá biệt, có chỗ giao nhau tên đường tên phố là tên các vị danh nhân, rất rõ ràng, nhưng không được công nhận là ngã ba, vì \"nếu là ngã ba thì Sở GTVT phải lắp đặt biển báo. Không có biển báo thì không phải ngã ba...\".\nCó nước nào đường cao tốc vừa khánh thành hai hôm đã lún nứt? Mặt cầu huyết mạch được thảm nhựa 3-4 lần vẫn không xong. Có nước nào hàng rào hộ lan bị tháo để mở đường trái phép, cọc tiêu bê tông có cốt bằng thân tre?\nXe khách cơi nới hoán cải thành xe giường nằm cấp phép chạy bạt mạng đèo dốc nhỏ hẹp quanh co một bên là núi cao, một bên là vực thẳm? Khi tai nạn, lại \"ban bóng\" sang nhau nhuần nhuyễn đẹp mắt như Tiqui-Taca của Barca.\nXã hội đen dẫn cả đoàn xe quá tải vượt trạm cân, lơ xe cùng bảo kê bến bãi vả đôm đốp vào mặt hành khách khi họ do dự chọn xe trước cửa bến? Có nước nào mà sự tranh giành bắt khách dọc đường phải dùng đến luật rừng, dùng xã hội đen thao túng, bắt tài xế của hãng xe khác không được vượt, không được bắt khách cho suốt hành trình dài cả trăm cây số?\nỞ đâu mà vi phạm dám \"phun mưa\" vào lực lượng chức năng, phi container thẳng vào xe tuần tra kiểm soát của CSGT, dám cho các anh lên nóc ca-pô, lao xe phá hỏng trạm cân, dùng judo để quật ngã cảnh sát, vác nguyên viên gạch xây nhà để đập vào gáy các anh? Đi tìm căn nguyên cho những hành động coi thường luật pháp này cần rất nhiều giấy mực mới mong cắt nghĩa nổi.\nCó nước nào xe lam, xe tự chế không có đăng kiểm do những thương binh giả danh vô tư chở hàng cồng kềnh chạy trong phố, còn xe tải 5 tạ kích thước tương tự như xe lam và đạt tiêu chuẩn an toàn kỹ thuật, đóng thuế, phí đầy đủ muốn chạy đêm hay ngày phải xin thêm \"giấy phép con\"?\nĐường sắt chạy xuyên tâm thành phố, khi giao cắt với đường bộ, đường dân sinh, tạo ra ùn tắc và nguy cơ mất an toàn ghê gớm mà tồn tại tới cả thế kỷ? Nơi tuyến đường huyết mạch giữa thủ đô, được nhà thầu rào chắn để xây hạ tầng, nhưng giải pháp tạo điều kiện để người dân, cơ quan tổ chức... đi lại vì nhu cầu thì chưa được tính đến thấu đáo? Và lệnh \"không quản được thì cấm\" ôtô một cách cực đoan đã phải dỡ bỏ.\nVô tư trèo qua dải phân cách bằng bê tông hay hàng rào sắt để băng qua đường như những vận động viên điền kinh chạy vượt chướng ngại vật? Có nước nào mà người dân hàng ngày vẫn đi bộ băng qua đường với đa dạng các kiểu đi nhưng điều đặc biệt là không đi ở nơi vạch kẻ đường, cầu vượt, hầm đường bộ dành cho người đi bộ? Họ đi bừa phứa và cẩu thả, gồng gánh mang vác cồng kềnh. Họ đi sai luật trước mặt CSGT và TTGT, nhưng rất ít khi được các lực lượng này nhắc nhở, chưa nói gì tới xử phạt. Ôtô, xe máy đi như thế thì \"chết liền\" với các anh.\nNước nào từng đoàn người đi xe gắn máy leo vỉa hè (khi tắc đường tạm chấp nhận được), nhưng đi tắt bằng cách đi ngược chiều cả một đoạn rất dài thì \"bó tay\". Trong đoàn người đó có không ít gương mặt của các thành phần: từ khả kính xuống đến các trí thức, sinh viên, học sinh, công nhân, nông dân, người lao động tự do...\nNước nào mà xe máy, xe công nông, xe lam, xe tự chế, gia súc, gia cầm dám chạy vô tư trên đường cao tốc, đại lộ, nơi tuyệt đối cấm các phương tiện này? Khái niệm \"làn đường hỗn hợp\" và \"trộn làn\" lại đa dạng đến thế? Ở đó mọi loại phương tiện vô tư tì vai, thích cánh cùng tiến với các kiểu tốc độ và hướng đến. \"Không được dùng còi nha, dùng còi là vô văn hoá!\", một trí thức Việt kiều bức xúc khi so sánh nước ta với Đức và Nhật.\nGiới trẻ thường xuyên dùng headphone để nghe nhạc khi điều khiển xe máy, xe máy điện, xe đạp điện... khi tham gia giao thông? Họ bơ hết xung quanh. Họ phi từ ngõ ra. Họ bất ngờ chuyển hướng mà không có tín hiệu báo trước. Họ bất ngờ dừng lại. Họ bất ngờ táp lề hoặc leo lên vỉa hè. Họ đi hàng đôi hàng ba, đùa nghịch rồi bất chợt ngã lăn. Họ trả lời hoặc thực hiện cuộc gọi khi đang di chuyển. Có còi lên để nhắc nhở, chắc họ cũng không nghe thấy. Còi nhiều họ giật mình, và người bấm còi lại bị ghép tội \"vô văn hóa\".\nNước nào nạn rải đinh, nạn ném đá vào tàu hoả, ôtô trên các tuyến quốc lộ tại một số địa phương lại dai dẳng nhức nhối đến thế? Có nước nào hễ xảy ra va chạm, tai nạn hoặc biến cố khác lại thu hút  nhiều người tò mò đến vậy? Đã không tham gia cứu chữa thì thôi, đừng gây thêm ách tắc và làm khó cho công tác cứu nạn, điều tra. Đằng này lại chụp ảnh, chụp ảnh tự sướng trên nỗi đau, nỗi mất mát của người khác để \"up lên phây\".\nCó nước nào lấy nhà chia lô liền kề và xe gắn máy ra làm \"kim chỉ nam\" quy hoạch đô thị cho tương lai? Chính nhà chia lô, nhà mặt đường tiện cho buôn bán nhỏ lẻ, xe gắn máy tiện cho cá nhân nên mọi người mới đổ ra đầy ắp mặt đường. Phương tiện công cộng không thể tiếp cận với khu dân cư phía sau đường lớn. Vì phía sau đường lớn là ngõ, hẻm, nếu không cua tay áo thì cũng cong mềm mại như chiếc ghi đông xe đạp, chỉ phù hợp cho hai xe máy tránh nhau. Không thuận tiện người dân không đi phương tiện công cộng, thế là phương tiện công cộng không phát triển, luôn trong tình trạng bù lỗ.\nNhững câu hỏi so sánh trên là những bất cập đã tồn tại, đang tồn tại. Một số đã giải quyết được nhưng chưa triệt để, đòi hỏi các cấp các ngành và toàn xã hội cần cố gắng nhiều hơn nữa. Với tư cách là người dân tham gia giao thông bình thường - người viết mong muốn mọi người đóng góp cho xã hội một điều hết sức giản dị là hãy nhường nhịn nhau, cố gắng tham gia giao thông đúng luật, ứng xử có văn hóa.\nHy vọng một ngày không xa khi các bạn Việt kiều so sánh giao thông nước ta với các nước công nghiệp phát triển hàng đầu sẽ không phải tự ti mà vỗ ngực đầy tự tin.", "author": "Nguyễn Phúc Tâm", "image": "https://i1-vnexpress.vnecdn.net/2014/10/03/b1-9109-1393466071-5527-1412305865.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=zeKh68HcmMzyinT69yiNAg", "id": "e7c6c6b0-3961-5025-7a02-8db347bb984f"}, {"link": "https://vnexpress.net/xe-tay-ga-cao-cap-o-viet-nam-cuoc-chien-phi-gia-ca-2843359.html", "trend": true, "title": "Xe tay ga cao cấp ở Việt Nam - cuộc chiến phi giá cả", "category": "Xe", "keywords": "xe máy, xe ga, Piaggio Vespa", "publish_time": "2013-07-05T09:53:47+07:00", "last_modified": "2013-07-05T09:53:47+07:00", "description": "Với những người chủ ý mua xe ga cao cấp thì yếu tố đem ra so sánh giữa những sản phẩm của các hãng khác nhau không phải là giá cả, mà là thỏa mãn nhu cầu. - VnExpress", "content": "Giá cả chỉ được mang ra so sánh với những chiếc xe hạng trung trở xuống còn ở phân khúc cao cấp, tiền bạc trở thành một yếu tố nhỏ nhoi. Bởi lẽ, khi dư giả sở hữu một chiếc xe ga cao cấp chứ không phải chạy theo số đông, người tiêu dùng sẽ quan tâm tới những yếu tố mà xe mang lại có thỏa mãn nhu cầu hay không, chênh lệch vài triệu đồng thường không phải là điều đáng để bàn bạc.\nNhu cầu đầu tiên phù hợp với đại đa số khách hàng mua xe ga cao cấp chính là thiết kế. Vẻ đẹp, sự sang trọng mà mỗi chiếc xe mang lại luôn là yếu tố đầu tiên đưa ra để soi xét. Có thể nói Honda và Piaggio không có đối thủ ở thị trường Việt Nam ở góc nhìn này. SH và Vespa sở hữu kiểu dáng sang trọng mà các đối thủ đi sau khó lòng soán ngôi đổi chủ. Những SYM Shark hay Suzuki Sixteen 125 luôn bị coi là \"ăn theo\" khi không thể tách biệt hẳn với SH. Gần đây sự xuất hiện của Lambretta, người đồng hương đến từ Italy của Piaggio phần nào tạo dấu ấn với thiết kế khác biệt.\nHonda SH nổi bật bởi dáng vẻ to lớn, đường nét thể thao nhưng vẫn sang trọng. Đổi lại, Piaggio Vespa cho thấy là một mẫu scooter thanh thoát, kiêu kỳ như những tiểu thư, công chúa phương Tây. SH cao to có vẻ phù hợp hơn với đàn ông thì ngược lại, \"con ong\" Vespa lại hợp dáng phụ nữ, những người có gu thời trang lịch sự, cao sang. Lambretta LN125 tuy có nguồn gốc cùng Vespa nhưng lại nhiều đường nét vuông vức, vẻ đẹp khỏe khoắn phù hợp cả nam và nữ.\nSau thiết kế, vận hành là yếu tố ảnh hưởng nhiều đến quyết định mua hàng của người tiêu dùng. Lẽ dĩ nhiên các hãng xe sẽ phải cung cấp cho sản phẩm cao cấp của mình những công nghệ tiên tiến nhất. Những đại diện trong phân khúc này đều cho cảm giác vận hành ổn định, khả năng tăng tốc tốt. Mức tiêu hao nhiên liệu thì xe châu Á luôn được đánh giá nhỉnh hơn so với xe châu Âu.\nNếu SH có Idling Stop (tự tắt máy khi dừng quá 3 giây), hệ thống khởi động tích hợp máy phát, kiểm soát hơi xăng thì Vespa mới đây ra mắt phiên bản sử dụng động cơ 3 van giúp xe vận hành êm ái và tiêu thụ mức nhiên liệu ấn tượng hơn những phiên bản trước. Với động cơ mới này, Vespa xóa đi hình ảnh khởi động vất vả, tiếng va đập lớn như trước kia, thay vào đó là sự mượt mà như xe Nhật. Điểm khác là Vespa sử dụng giảm xóc đơn một bên cả trước sau, trong khi đó SH dùng giảm xóc đôi, Lambretta giảm xóc đôi phía trước và đơn phía sau.\nYếu tố cuối cùng ảnh hưởng lớn đến những quyết định tiêu dùng là sự tiện nghi mà chiếc xe mang lại. Sàn để chân thoải mái, cốp xe đủ rộng để chứa mũ bảo hiểm cùng một số đồ lặt vặt, yên xe đủ chỗ cho hai người lớn mà không bị vướng. Nói chung mỗi mẫu xe đều đáp ứng những nhu cầu cơ bản trong sinh hoạt và di chuyển hàng ngày của khách hàng.\nMột cách tổng quát, người mua xe ga cao cấp hiện nay dựa trên phần \"cảm\" là chủ yếu. Nếu có cảm tình với mẫu xe nào hơn thì sẽ nghiêng về bên đó, bởi đến mức độ hạng sang, việc đánh giá những khía cạnh kỹ thuật rất khó rạch ròi, vì hãng nào cũng có những công nghệ tiên tiến như nhau.\n>> Chi tiết Honda SH125>> Chi tiết Piaggio 946>> Chi tiết Lambretta LN125", "author": "Đức Huy", "image": "https://i1-vnexpress.vnecdn.net/2013/06/04/24msh122009xsaa2-525728-1370251892.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=N0jPCFq01RqhMq_Yng5cTQ", "id": "c3ddf3f8-d5bc-0858-497f-06f6bd4e2af5"}, {"link": "https://vnexpress.net/xe-tay-ga-cao-cap-o-viet-nam-cuoc-chien-phi-gia-ca-2843359-p4.html", "trend": true, "title": "Lambretta LN125", "category": "Xe", "keywords": "xe máy, xe ga, Piaggio Vespa", "publish_time": "2013-07-05T09:53:47+07:00", "last_modified": "2013-07-05T09:53:47+07:00", "description": "- VnExpress", "content": "Giá cả chỉ được mang ra so sánh với những chiếc xe hạng trung trở xuống còn ở phân khúc cao cấp, tiền bạc trở thành một yếu tố nhỏ nhoi. Bởi lẽ, khi dư giả sở hữu một chiếc xe ga cao cấp chứ không phải chạy theo số đông, người tiêu dùng sẽ quan tâm tới những yếu tố mà xe mang lại có thỏa mãn nhu cầu hay không, chênh lệch vài triệu đồng thường không phải là điều đáng để bàn bạc.\nNhu cầu đầu tiên phù hợp với đại đa số khách hàng mua xe ga cao cấp chính là thiết kế. Vẻ đẹp, sự sang trọng mà mỗi chiếc xe mang lại luôn là yếu tố đầu tiên đưa ra để soi xét. Có thể nói Honda và Piaggio không có đối thủ ở thị trường Việt Nam ở góc nhìn này. SH và Vespa sở hữu kiểu dáng sang trọng mà các đối thủ đi sau khó lòng soán ngôi đổi chủ. Những SYM Shark hay Suzuki Sixteen 125 luôn bị coi là \"ăn theo\" khi không thể tách biệt hẳn với SH. Gần đây sự xuất hiện của Lambretta, người đồng hương đến từ Italy của Piaggio phần nào tạo dấu ấn với thiết kế khác biệt.\nHonda SH nổi bật bởi dáng vẻ to lớn, đường nét thể thao nhưng vẫn sang trọng. Đổi lại, Piaggio Vespa cho thấy là một mẫu scooter thanh thoát, kiêu kỳ như những tiểu thư, công chúa phương Tây. SH cao to có vẻ phù hợp hơn với đàn ông thì ngược lại, \"con ong\" Vespa lại hợp dáng phụ nữ, những người có gu thời trang lịch sự, cao sang. Lambretta LN125 tuy có nguồn gốc cùng Vespa nhưng lại nhiều đường nét vuông vức, vẻ đẹp khỏe khoắn phù hợp cả nam và nữ.\nSau thiết kế, vận hành là yếu tố ảnh hưởng nhiều đến quyết định mua hàng của người tiêu dùng. Lẽ dĩ nhiên các hãng xe sẽ phải cung cấp cho sản phẩm cao cấp của mình những công nghệ tiên tiến nhất. Những đại diện trong phân khúc này đều cho cảm giác vận hành ổn định, khả năng tăng tốc tốt. Mức tiêu hao nhiên liệu thì xe châu Á luôn được đánh giá nhỉnh hơn so với xe châu Âu.\nNếu SH có Idling Stop (tự tắt máy khi dừng quá 3 giây), hệ thống khởi động tích hợp máy phát, kiểm soát hơi xăng thì Vespa mới đây ra mắt phiên bản sử dụng động cơ 3 van giúp xe vận hành êm ái và tiêu thụ mức nhiên liệu ấn tượng hơn những phiên bản trước. Với động cơ mới này, Vespa xóa đi hình ảnh khởi động vất vả, tiếng va đập lớn như trước kia, thay vào đó là sự mượt mà như xe Nhật. Điểm khác là Vespa sử dụng giảm xóc đơn một bên cả trước sau, trong khi đó SH dùng giảm xóc đôi, Lambretta giảm xóc đôi phía trước và đơn phía sau.\nYếu tố cuối cùng ảnh hưởng lớn đến những quyết định tiêu dùng là sự tiện nghi mà chiếc xe mang lại. Sàn để chân thoải mái, cốp xe đủ rộng để chứa mũ bảo hiểm cùng một số đồ lặt vặt, yên xe đủ chỗ cho hai người lớn mà không bị vướng. Nói chung mỗi mẫu xe đều đáp ứng những nhu cầu cơ bản trong sinh hoạt và di chuyển hàng ngày của khách hàng.\nMột cách tổng quát, người mua xe ga cao cấp hiện nay dựa trên phần \"cảm\" là chủ yếu. Nếu có cảm tình với mẫu xe nào hơn thì sẽ nghiêng về bên đó, bởi đến mức độ hạng sang, việc đánh giá những khía cạnh kỹ thuật rất khó rạch ròi, vì hãng nào cũng có những công nghệ tiên tiến như nhau.\n>> Chi tiết Honda SH125>> Chi tiết Piaggio 946>> Chi tiết Lambretta LN125", "author": "Đức Huy", "image": "https://i1-vnexpress.vnecdn.net/2013/06/04/24msh122009xsaa2-525728-1370251892.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=N0jPCFq01RqhMq_Yng5cTQ", "id": "76a49053-8c63-4eda-5206-bfdd97f3c45b"}, {"link": "https://vnexpress.net/xe-tay-ga-cao-cap-o-viet-nam-cuoc-chien-phi-gia-ca-2843359-p3.html", "trend": true, "title": "Vespa 946 2013", "category": "Xe", "keywords": "xe máy, xe ga, Piaggio Vespa", "publish_time": "2013-07-05T09:53:47+07:00", "last_modified": "2013-07-05T09:53:47+07:00", "description": "- VnExpress", "content": "Giá cả chỉ được mang ra so sánh với những chiếc xe hạng trung trở xuống còn ở phân khúc cao cấp, tiền bạc trở thành một yếu tố nhỏ nhoi. Bởi lẽ, khi dư giả sở hữu một chiếc xe ga cao cấp chứ không phải chạy theo số đông, người tiêu dùng sẽ quan tâm tới những yếu tố mà xe mang lại có thỏa mãn nhu cầu hay không, chênh lệch vài triệu đồng thường không phải là điều đáng để bàn bạc.\nNhu cầu đầu tiên phù hợp với đại đa số khách hàng mua xe ga cao cấp chính là thiết kế. Vẻ đẹp, sự sang trọng mà mỗi chiếc xe mang lại luôn là yếu tố đầu tiên đưa ra để soi xét. Có thể nói Honda và Piaggio không có đối thủ ở thị trường Việt Nam ở góc nhìn này. SH và Vespa sở hữu kiểu dáng sang trọng mà các đối thủ đi sau khó lòng soán ngôi đổi chủ. Những SYM Shark hay Suzuki Sixteen 125 luôn bị coi là \"ăn theo\" khi không thể tách biệt hẳn với SH. Gần đây sự xuất hiện của Lambretta, người đồng hương đến từ Italy của Piaggio phần nào tạo dấu ấn với thiết kế khác biệt.\nHonda SH nổi bật bởi dáng vẻ to lớn, đường nét thể thao nhưng vẫn sang trọng. Đổi lại, Piaggio Vespa cho thấy là một mẫu scooter thanh thoát, kiêu kỳ như những tiểu thư, công chúa phương Tây. SH cao to có vẻ phù hợp hơn với đàn ông thì ngược lại, \"con ong\" Vespa lại hợp dáng phụ nữ, những người có gu thời trang lịch sự, cao sang. Lambretta LN125 tuy có nguồn gốc cùng Vespa nhưng lại nhiều đường nét vuông vức, vẻ đẹp khỏe khoắn phù hợp cả nam và nữ.\nSau thiết kế, vận hành là yếu tố ảnh hưởng nhiều đến quyết định mua hàng của người tiêu dùng. Lẽ dĩ nhiên các hãng xe sẽ phải cung cấp cho sản phẩm cao cấp của mình những công nghệ tiên tiến nhất. Những đại diện trong phân khúc này đều cho cảm giác vận hành ổn định, khả năng tăng tốc tốt. Mức tiêu hao nhiên liệu thì xe châu Á luôn được đánh giá nhỉnh hơn so với xe châu Âu.\nNếu SH có Idling Stop (tự tắt máy khi dừng quá 3 giây), hệ thống khởi động tích hợp máy phát, kiểm soát hơi xăng thì Vespa mới đây ra mắt phiên bản sử dụng động cơ 3 van giúp xe vận hành êm ái và tiêu thụ mức nhiên liệu ấn tượng hơn những phiên bản trước. Với động cơ mới này, Vespa xóa đi hình ảnh khởi động vất vả, tiếng va đập lớn như trước kia, thay vào đó là sự mượt mà như xe Nhật. Điểm khác là Vespa sử dụng giảm xóc đơn một bên cả trước sau, trong khi đó SH dùng giảm xóc đôi, Lambretta giảm xóc đôi phía trước và đơn phía sau.\nYếu tố cuối cùng ảnh hưởng lớn đến những quyết định tiêu dùng là sự tiện nghi mà chiếc xe mang lại. Sàn để chân thoải mái, cốp xe đủ rộng để chứa mũ bảo hiểm cùng một số đồ lặt vặt, yên xe đủ chỗ cho hai người lớn mà không bị vướng. Nói chung mỗi mẫu xe đều đáp ứng những nhu cầu cơ bản trong sinh hoạt và di chuyển hàng ngày của khách hàng.\nMột cách tổng quát, người mua xe ga cao cấp hiện nay dựa trên phần \"cảm\" là chủ yếu. Nếu có cảm tình với mẫu xe nào hơn thì sẽ nghiêng về bên đó, bởi đến mức độ hạng sang, việc đánh giá những khía cạnh kỹ thuật rất khó rạch ròi, vì hãng nào cũng có những công nghệ tiên tiến như nhau.\n>> Chi tiết Honda SH125>> Chi tiết Piaggio 946>> Chi tiết Lambretta LN125", "author": "Đức Huy", "image": "https://i1-vnexpress.vnecdn.net/2013/06/04/24msh122009xsaa2-525728-1370251892.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=N0jPCFq01RqhMq_Yng5cTQ", "id": "e6f4e353-75ec-1b86-fdce-160b62a8b28d"}, {"link": "https://vnexpress.net/xe-tay-ga-cao-cap-o-viet-nam-cuoc-chien-phi-gia-ca-2843359-p2.html", "trend": true, "title": "Ảnh chi tiết Honda SH 2012", "category": "Xe", "keywords": "xe máy, xe ga, Piaggio Vespa", "publish_time": "2013-07-05T09:53:47+07:00", "last_modified": "2013-07-05T09:53:47+07:00", "description": "- VnExpress", "content": "Giá cả chỉ được mang ra so sánh với những chiếc xe hạng trung trở xuống còn ở phân khúc cao cấp, tiền bạc trở thành một yếu tố nhỏ nhoi. Bởi lẽ, khi dư giả sở hữu một chiếc xe ga cao cấp chứ không phải chạy theo số đông, người tiêu dùng sẽ quan tâm tới những yếu tố mà xe mang lại có thỏa mãn nhu cầu hay không, chênh lệch vài triệu đồng thường không phải là điều đáng để bàn bạc.\nNhu cầu đầu tiên phù hợp với đại đa số khách hàng mua xe ga cao cấp chính là thiết kế. Vẻ đẹp, sự sang trọng mà mỗi chiếc xe mang lại luôn là yếu tố đầu tiên đưa ra để soi xét. Có thể nói Honda và Piaggio không có đối thủ ở thị trường Việt Nam ở góc nhìn này. SH và Vespa sở hữu kiểu dáng sang trọng mà các đối thủ đi sau khó lòng soán ngôi đổi chủ. Những SYM Shark hay Suzuki Sixteen 125 luôn bị coi là \"ăn theo\" khi không thể tách biệt hẳn với SH. Gần đây sự xuất hiện của Lambretta, người đồng hương đến từ Italy của Piaggio phần nào tạo dấu ấn với thiết kế khác biệt.\nHonda SH nổi bật bởi dáng vẻ to lớn, đường nét thể thao nhưng vẫn sang trọng. Đổi lại, Piaggio Vespa cho thấy là một mẫu scooter thanh thoát, kiêu kỳ như những tiểu thư, công chúa phương Tây. SH cao to có vẻ phù hợp hơn với đàn ông thì ngược lại, \"con ong\" Vespa lại hợp dáng phụ nữ, những người có gu thời trang lịch sự, cao sang. Lambretta LN125 tuy có nguồn gốc cùng Vespa nhưng lại nhiều đường nét vuông vức, vẻ đẹp khỏe khoắn phù hợp cả nam và nữ.\nSau thiết kế, vận hành là yếu tố ảnh hưởng nhiều đến quyết định mua hàng của người tiêu dùng. Lẽ dĩ nhiên các hãng xe sẽ phải cung cấp cho sản phẩm cao cấp của mình những công nghệ tiên tiến nhất. Những đại diện trong phân khúc này đều cho cảm giác vận hành ổn định, khả năng tăng tốc tốt. Mức tiêu hao nhiên liệu thì xe châu Á luôn được đánh giá nhỉnh hơn so với xe châu Âu.\nNếu SH có Idling Stop (tự tắt máy khi dừng quá 3 giây), hệ thống khởi động tích hợp máy phát, kiểm soát hơi xăng thì Vespa mới đây ra mắt phiên bản sử dụng động cơ 3 van giúp xe vận hành êm ái và tiêu thụ mức nhiên liệu ấn tượng hơn những phiên bản trước. Với động cơ mới này, Vespa xóa đi hình ảnh khởi động vất vả, tiếng va đập lớn như trước kia, thay vào đó là sự mượt mà như xe Nhật. Điểm khác là Vespa sử dụng giảm xóc đơn một bên cả trước sau, trong khi đó SH dùng giảm xóc đôi, Lambretta giảm xóc đôi phía trước và đơn phía sau.\nYếu tố cuối cùng ảnh hưởng lớn đến những quyết định tiêu dùng là sự tiện nghi mà chiếc xe mang lại. Sàn để chân thoải mái, cốp xe đủ rộng để chứa mũ bảo hiểm cùng một số đồ lặt vặt, yên xe đủ chỗ cho hai người lớn mà không bị vướng. Nói chung mỗi mẫu xe đều đáp ứng những nhu cầu cơ bản trong sinh hoạt và di chuyển hàng ngày của khách hàng.\nMột cách tổng quát, người mua xe ga cao cấp hiện nay dựa trên phần \"cảm\" là chủ yếu. Nếu có cảm tình với mẫu xe nào hơn thì sẽ nghiêng về bên đó, bởi đến mức độ hạng sang, việc đánh giá những khía cạnh kỹ thuật rất khó rạch ròi, vì hãng nào cũng có những công nghệ tiên tiến như nhau.\n>> Chi tiết Honda SH125>> Chi tiết Piaggio 946>> Chi tiết Lambretta LN125", "author": "Đức Huy", "image": "https://i1-vnexpress.vnecdn.net/2013/06/04/24msh122009xsaa2-525728-1370251892.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=N0jPCFq01RqhMq_Yng5cTQ", "id": "1ff69999-55a2-bac5-b579-b117ce3acaf1"}, {"link": "https://vnexpress.net/anh-vui-giao-thong-the-gioi-2866496.html", "trend": true, "title": "Ảnh vui giao thông thế giới", "category": "Xe", "keywords": "giao thông, ôtô", "publish_time": "2013-08-18T10:03:00+07:00", "last_modified": "2013-08-18T10:03:00+07:00", "description": "Tham gia giao thông mà chẳng khác gì ra chiến trận, khi mà nguy cơ lúc nào cũng có, và mọi sự phòng bị dường như không bao giờ đủ. - VnExpress", "content": ">>Xem tiếp", "author": "Mỹ Anh", "image": "https://i1-vnexpress.vnecdn.net/2013/08/17/xe-10-1376719815.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=AK-6a_GWdpVg0dB8ZlTrfQ", "id": "fdaa6e2b-c939-dedf-296f-54ba8c7f501e"}, {"link": "https://vnexpress.net/anh-vui-giao-thong-the-gioi-2866496-p2.html", "trend": true, "title": "Ảnh vui giao thông", "category": "Xe", "keywords": "giao thông, ôtô", "publish_time": "2013-08-18T10:03:00+07:00", "last_modified": "2013-08-18T10:03:00+07:00", "description": "- VnExpress", "content": ">>Xem tiếp", "author": "Mỹ Anh", "image": "https://i1-vnexpress.vnecdn.net/2013/08/17/xe-10-1376719815.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=AK-6a_GWdpVg0dB8ZlTrfQ", "id": "81be3a09-d019-1e3c-0f0d-6ed45fd67a62"}]