[{"link": "https://vnexpress.net/15-cong-dung-chua-biet-cua-chanh-2743732.html", "trend": true, "title": "15 công dụng chưa biết của chanh", "category": "Đời sống", "keywords": "nước chanh, khéo tay hay làm, cách chọn chanh, tác dụng của chanh", "publish_time": "2013-06-09T06:20:00+07:00", "last_modified": "2013-06-09T06:20:00+07:00", "description": "Chanh có thể sử dụng theo nhiều cách, nhờ vào tính axit có thể làm sạch các vật dụng trong gia đình, tẩy trắng và giảm đau họng...  - VnExpress", "content": "Dưới đây là những công dụng còn ít biết từ loại quả này.\n- Làm sạch móng tay: Tính axit của chanh đủ mạnh để tẩy bay những vết bẩn hay vệt ố vàng vì thuốc lá, cà phê trong móng tay bạn. Chỉ cần chà nước chanh tươi lên móng tay và các vết bẩn sẽ mất ngay. Bạn cũng có thể sử dụng vỏ chanh để chà xát cũng hiệu quả.\n- Trừ mụn: Nước chanh - khi dùng với liều lợng cao có thể chữa mụn trứng cá. Lấy một cốc nước chanh không đường. Thấm ướt một miếng khăn sạch vào nước chanh sau đó xoa lên vết mụn trứng cá hay vùng da có nhược điểm khác. \n- Làm sạch đàn ghita. Bạn có thể dùng nước chanh để làm sạch các rãnh bẩn, dây của đàn ghi ta hay các loại nhạc cụ có dây khác. Nước chanh sẽ lau sạch các bụi bẩn và thậm chí làm bề mặt đàn sáng lên. \n- Làm dịu đau họng: Thái một lát chanh và vắt nước trái chanh. Cắt nhỏ chút vỏ trộn đều với nước. Hâm nóng sau đó thêm chút mật ong, tùy thuộc vào khả năng chấp nhận vị chua của bạn. Cuối cùng, uống hỗn hợp nước này. Cổ họng của bạn sẽ dần dần dịu lại. Nếu vẫn đau họng, bạn có thể làm lại \"nước chanh- mật ong\" và dùng tiếp. \n- Bảo quản thực phẩm: Độ chua của chanh có thể giết chết bất kỳ dấu hiệu nào của vi khuẩn cư trú trong thịt. Vi khuẩn sẽ bị vô hiệu hóa do tính chất mài mòn của nước chanh. Bạn có thể pha nước chanh với nước lọc khi rửa thịt để nâng cao khả năng diệt vi khuẩn. \n- Xà phòng kháng khuẩn: Nếu bạn tự làm xà phòng để dùng, khi tạo xà phòng, bạn có thể thêm vào vài giọt chanh vào hỗn hợp trước khi xà phòng cứng. Việc bổ sung chiết xuất từ chanh làm tăng hiệu quả loại bỏ vi khuẩn khỏi cơ thể.\n- Chanh chứa một thành phần mà côn trùng không thích. Thành phần đó được gọi là D-limonene (mùi chanh). Nếu bạn đi cắm trại và bất ngờ hết thuốc trị côn trùng, bạn có thể đun sôi nước chanh hay chiết xuất của quả chanh, sau đó đặt nó trong lều. Bạn sẽ ngạc nhiên về giải pháp đơn giản có thể xua đuổi các loại côn trùng như muỗi, ve...\n- Loại bỏ vết bẩn khó tẩy: Vết trà trên quần áo thường khó giặt sạch. Nếu giặt bằng xà phòng chỉ có thể làm cho vết bẩn mờ đi. Thêm nước cốt chanh vào hỗn hợp xà phòng và vết bẩn sẽ biến mất hoàn toàn sau vài lần chà xát. Bạn cũng có thể dùng chiết xuất chanh khi muốn tẩy vết máu, sốt cà chua và cà phê. Không chỉ có tác dụng trên quần áo, nước chanh còn có tác dụng tẩy rửa với hộp nhựa, thớt và đồ nội thất.\n- Làm sáng đồ kim loại: Chỉ cần nửa quả chanh thì những đồ vật kim loại từ đồng, thiếc sẽ sạch bóng và sáng loáng trở lại. Chanh có tính axit cao, dễ dàng làm mờ hay làm bong các lớp đen dưới nồi, giúp chúng dễ dàng bị xoá sạch mà không cần đến chất tẩy. Ngoài ra, trước khi chà các loại xoong, nồi và thìa bằng kim loại, bạn có thể nhúng miếng chanh vào muối, chúng sẽ loại bỏ những chất bẩn không nhìn thấy rõ ở đáy nồi và làm sáng bề mặt nồi.\n- Thúc đẩy quá trình trao đổi chất: Uống nước chanh hằng ngày có thể giúp tăng cường quá trình trao đổi chất trong cơ thể bạn. Loại nước uống có tính axit này có khả năng đẩy lùi các chất cặn bã, đặc biệt là các mảnh vụn cặn thức ăn bám ở dạ dày của bạn. Nước chanh hòa cùng với dịch axit trong dạ dày làm tỉ lệ đốt cháy các hạt cặn bã tăng lên, thúc đẩy sự trao đổi chất của bạn.\n- Làm chất khử mùi tạm thời: Lọ khử mùi hết nhẵn có thể trở thành vấn đề lớn với một số người. Không ai muốn mình có mùi như cá ươn, chỉ vì tuyến mồ hôi làm việc quá tích cực. Trong trường hợp khẩn cấp này, bạn có thể chà xát nửa quả chanh, hay nước cốt chanh vào vùng nách. Tác dụng khử mùi này sẽ kéo dài khoảng một giờ, vì thế bạn cần phải tìm cách khác nếu muốn khử mùi lâu dài. \n- Hương thơm thư giãn: Theo các nhà khoa học tại Đại học bang Ohio (Mỹ), hương thơm chiết xuất từ tinh chất chanh có thể giúp bạn thư giản và làm tâm trí thanh thản hơn. Các thử nghiệm tiếp theo vẫn đang được tiến hành tại đại học này để chính thức hòa các phát hiện trên. Nếu lý thuyết đó được chứng minh là đúng, bạn chỉ cần mua chanh thay vì các loại tinh dầu đắt tiền.", "author": "Vương Linh", "image": "https://i1-giadinh.vnecdn.net/2013/06/08/chanh-1370671856.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=3gB2RuyK5XILbJlOaZPzOg", "id": "72af3b66-3e5e-b282-8a7d-5f39f339d750"}, {"link": "https://vnexpress.net/nguoi-dan-ong-53-tuoi-vao-dai-hoc-2857393.html", "trend": true, "title": "Người đàn ông 53 tuổi vào đại học", "category": "Đời sống", "keywords": "thí sinh 53 tuổi vào đại học, ông Hoàng Văn Toán, ĐH Hồng Đức, Thanh Hóa", "publish_time": "2013-07-30T10:16:54+07:00", "last_modified": "2013-07-30T10:16:54+07:00", "description": "Muốn cùng con trai học hết 4 năm đại học, ông Hoàng Văn Toán (53 tuổi, Thanh Hóa) quyết định đi thi và đạt 22 điểm khối C của ĐH Hồng Đức. - VnExpress", "content": "Chuyện cha con người nông dân Hoàng Văn Toán đi thi đại học đạt điểm cao làm cả xóm nhỏ Tào Sơn, xã Thanh Thủy (Tĩnh Gia, Thanh Hóa) xôn xao mấy ngày qua. Tại xưởng mộc của gia đình, nhấp ngụm nước trà, người đàn ông tóc hoa râm cho hay, con trai cả mới lên mạng xem điểm thi. Năm nay, cả hai bố con cùng dự thi ĐH Hồng Đức. Bố thi vào khoa Sư phạm Lịch sử được 22 điểm (Văn 6,5; Sử 8,5; Địa 7), còn con trai thi Sư phạm Toán đạt 22,5 điểm.\nChia sẻ về quyết định thi đại học, giọng ông trầm buồn bảo đi thi phần vì con, phần cũng vì bản thân bởi hai cha con đều dang dở học hành. Con trai đầu của ông tên Hoàng Văn Tĩnh (sinh năm 1985) học khá giỏi các môn khối A. Tĩnh từng là sinh viên ĐH Bách khoa Hà Nội, rồi HV Quân y (hệ dân sự), nhưng đều bỏ dở. Vài năm nay, thi thoảng ông lại giật thót mình khi nhận được giấy báo nhập học của các trường. Thì ra, con trai giấu bố mẹ đi thi lại đại học.\nThấy con bỏ hết trường nọ đến trường kia, ông Toán buồn lòng và bỏ công tìm hiểu. “Lúc đầu, tôi tưởng nó đua đòi chúng bạn mà lơ là việc học, nhưng không phải. Con trai tôi không học được các môn xã hội, thi toàn bị thiếu điểm đâm ra chán nản, dù các môn tự nhiên nó học khá giỏi”, người cha tâm sự.\nNhiều người khuyên ông không cho con đi học nữa mà cho đi làm. Lòng người cha bộn bề suy nghĩ, trong thâm tâm ông không muốn con trai “đứt mạch học”, đi vào vết xe đổ của bố năm xưa nên quyết tâm phải cho con học đi hết chặng đường đại học. Ông bàn với vợ sẽ cùng đi thi, cùng đi học để động viên tinh thần con trai. Biết tâm nguyện của chồng, người vợ rất ủng hộ.\n“Tôi muốn mình nắm thật chắc kiến thức các môn xã hội ở trường đại học để về dạy cho con. Bản thân cũng muốn hoàn thành việc học dang dở trước đây”, ông giải thích. Năm 1981, ông từng là sinh viên trường mỹ thuật, nhưng nhà đông anh em, lại là con trai đầu nên đành bỏ dở, về nhà đi làm phụ mẹ nuôi các em. Nhưng dù đi làm phụ hồ, làm nông, rồi làm thợ mộc, nhưng khát khao được học của ông vẫn luôn cháy bỏng.\nVậy là hai cha con ông cùng làm hồ sơ thi đại học. Ông Toán thi vào sư phạm Sử (khối C), còn Tĩnh thi sư phạm Toán (khối A) của ĐH Hồng Đức.\nNgười đàn ông đầu hai thứ tóc cười khà khà bảo mấy ngày thi ông thường đến muộn vì ngại mình tuổi cao lại đi thi với con cháu. Bị sinh viên tình nguyện chặn lại, ông phải nói dối là phụ huynh mang thẻ dự thi cho con trai bỏ quên và năn nỉ mới được đồng ý cho vào. Gặp hai công an kiên quyết mời ra khỏi khu vực thi, ông gãi đầu gãi tai rồi xuất trình thẻ dự thi, họ mới tin ông là thí sinh.\nBước vào phòng thi, ông hốt hoảng khi bao con mắt đổ dồn về mình, kể cả giám thị. Để tự trấn an tinh thần, ông viết vào giấy nháp “Hãy tự tin lên, đừng để ý xung quanh” rồi bắt đầu làm bài bằng tất cả lòng say mê đối với sự học và kiến thức mình có.\n“Tôi không bất ngờ về điểm thi của bố vì kiến thức ông cụ khá uyên thâm”, anh Tĩnh cho hay. Anh chờ ở cổng trường thi mới hết 2/3 thời gian đã thấy bố ra. Người con trai tâm sự, anh tự hào về bố song cũng tự ti về bản thân vì còn trẻ tuổi mà không có quyết tâm như ông. Anh bảo nếu hai cha con cùng đi học sẽ cố gắng vừa đi học vừa dạy thêm để trang trải việc học. Sở dĩ Tĩnh chọn thi ĐH Hồng Đức vì gần nhà, vừa học vừa đỡ đần được công việc giúp bố mẹ.\nTâm sự về lý do dang dở các trường đại học, Tĩnh tự nhận mình không kiên nhẫn. Anh không ghét các bộ môn xã hội nhưng không đam mê nên khi học thấy như một cực hình.\nNghe con trai nói, ông Toán tự nhận sai lầm của mình là hướng cho con học thiên hết về khối A mà không coi trọng những môn xã hội. Theo ông, các môn Văn, Sử, Địa không khó học, chỉ cần người học có ý chí và chăm chỉ một chút là được. Trong các môn khối xã hội, ông yêu thích nhất Lịch sử. “Tưởng chừng khô khan nhưng khi đọc rồi, say mê rồi thì thấy nó là một thế giới cực kỳ sinh động. Lịch sử Việt Nam đáng tự hào lắm chứ”, ông nhận xét.\nĐể ôn thi đại học, ông Toán tự mua sách giáo khoa và tài liệu về đọc. Ngoài ra, ông bỏ thời gian học qua tivi. Ban ngày làm việc ở xưởng mộc, ban đêm ôn bài và kèm con trai ôn thi Lý, Hóa khối A. Ôn thi trong vòng hai tháng, ông tự tin đi thi khối C và giành 22 điểm dù thế mạnh của ông là kiến thức về các môn tự nhiên.\nNgoài công việc ở xưởng mộc, ông nhận dạy thêm một số con em của bạn bè, người thân tại nhà. Nhiều người trong số đó giờ đang là sinh viên các trường công an, quân đội, y dược. Có người đã làm bác sĩ bệnh viện lớn, thi thoảng về thăm vẫn coi ông như một người cha thứ hai.\nBa đứa con vào đại học cũng một tay ông dìu dắt. Ngoài cậu cả mới biết điểm thi, cô con gái thứ hai vừa tốt nghiệp ĐH Kỹ thuật y tế Hải Dương. Con trai út đậu HV An ninh, được gửi sang đào tạo chuyên ngành Bác sĩ đa khoa của HV Quân y.\nNgồi kế bên con trai, cụ Nguyễn Thị Hạp (mẹ ông Toán) bước sang tuổi 87 rơm rớm bảo rất mừng vì con và cháu cùng đi thi đạt điểm cao. Cụ luôn hối hận vì ngày xưa do hoàn cảnh quá khó khăn, phải để con trai nghỉ học giữa chừng. Giờ cụ chỉ mong cả hai bố con hoàn thành được ước nguyện hoàn tất việc học.\nĐang dở câu chuyện, ông nhận điện thoại chúc mừng của người bạn học giờ đã là hiệu trưởng một trường cấp ba có tiếng ở huyện. Ông bảo bạn bè giờ thành đạt hết, có người còn được an hưởng tuổi già bên con cháu. “Nhưng việc học của con người là vô cùng nên tôi không muốn dừng lại ở tuổi 53. Các con học đại học cả rồi, tôi không muốn thua chúng”, ông Toán nói.\nGiờ hai cha con ông chỉ còn chờ ĐH Hồng Đức công bố điểm chuẩn. Năm trước, Sư phạm Sử lấy 14,5 điểm, còn Sư phạm Toán lấy 13 điểm. Ông tin hai bố con đều đậu dù điểm năm nay tăng. Ông cũng tin sẽ học tốt, nhưng vừa học, vừa nuôi cả gia đình cũng là một điều mà người đàn ông 53 tuổi đang trăn trở.", "author": "Hoàng Phương", "image": "https://i1-vnexpress.vnecdn.net/2013/07/30/ongtoan-1375153584.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=vsVWuwH7OwOF6Wn-8zTtGw", "id": "22ae1d91-fd64-b307-d3ac-003ae3a5378b"}, {"link": "https://vnexpress.net/63-tuoi-la-sinh-vien-nam-nhat-hoc-vien-buu-chinh-2849202.html", "trend": true, "title": "63 tuổi là sinh viên năm nhất Học viện Bưu chính", "category": "Đời sống", "keywords": "sinh viên, năm nhất, Đỗ Lê Thắng, 60 tuổi, Yên Bái, Học viện Bưu chính Viễn thông", "publish_time": "2013-07-15T16:16:20+07:00", "last_modified": "2013-07-15T16:16:20+07:00", "description": "Bị cho là hâm nhưng ông Đỗ Lê Thắng ở Yên Bái vẫn quyết tâm trở thành sinh viên Học viện Bưu chính Viễn thông (hệ từ xa) khi đã 63 tuổi. - VnExpress", "content": "Học hệ từ xa nên ông Thắng chỉ xuống Học viện Bưu chính Viễn thông (Hà Nội) theo từng đợt vào kỳ thi và các bài học cơ bản. Trường cho bài tập điều kiện về nhà làm nên có đợt một tháng ông về Hà Nội 4 lần, tuần học hai ngày thứ bảy và chủ nhật. Thời gian còn lại \"sinh viên năm nhất\" ấy lại bận rộn với công việc của tư vấn viên bảo hiểm nhân thọ.\nNgày còn trẻ, ước mơ lớn nhất của ông Thắng là học đại học, nhưng chưa thể thực hiện. Đến khi có gia đình riêng, vất vả kiếm tiền nuôi dạy 5 người con trưởng thành khiến ông đành gác lại ước mơ ấy lần nữa. Sau thời gian làm công nhân xí nghiệp mộc xẻ Sông Hồng, tỉnh Yên Bái, ông Thắng về nghỉ chế độ mất sức từ năm 1990 và bắt đầu tư vấn bảo hiểm.\nCuối năm 2012, con gái út của ông Thắng làm ở Bưu điện tỉnh Yên Bái nói chuyện với bố về Học viện Bưu chính Viễn thông mở lớp đào tạo từ xa. Không do dự, ông làm hồ sơ dự tuyển và được đi học. Thích kinh doanh nên ông đăng ký theo học ngành Quản trị Kinh doanh của học viện. Thời gian học kéo dài 5 năm, nhưng lịch học thuận lợi cho ông vừa làm vừa học.\nNhớ lại kỳ học đầu tiên cùng con cháu lo ôn thi điều kiện, ông Thắng cười khề khà: \"Đã lâu lắm rồi, khoảng 46 năm mình mới đụng đến sách vở. Kiến thức rơi rụng nhiều, phải ôn luyện khá vất vả mới vượt qua được các môn\".\nNgày xuống Hà Nội nhập học, chưa quen đường sá nên đã bị xe ôm ở bến xe \"chặt chém\". Sau này khi đã quen, ông đi xe buýt từ bến đến trường. Do không xuống học thường xuyên nên ông Thắng không thuê nhà trọ mà vào ở trong ký túc xá của trường cho tiện. Vào học, ông mới biết ở lớp có tới 6-7 đồng hương ở Yên Bái và Lào Cai.\nThấy người đàn ông tóc bạc trắng đi học, nhiều người bảo ông \"hâm\", già rồi đi học cho khổ, mang tấm bằng về giải quyết được gì, thà ở nhà nghỉ ngơi còn hơn. Nhưng cũng không ít người thán phục ông. Về phía gia đình, 5 người con (3 trai 2 gái) của ông đều có gia đình và ở riêng, biết bố học đại học đã tới động viên thăm hỏi. Hiện tại, ông vẫn tự lo được kinh tế và chưa phải phiền đến con cái.\nÔng Thắng cho hay, lớp có hơn 20 sinh viên, đa phần là U20 hoặc U30, chỉ có một số U40 và duy nhất ông là U70. Không có bạn già học cùng cũng thấy lẻ loi nhưng ông luôn được sinh viên cùng lớp tôn trọng. \"Nhiều cháu chia sẻ định không theo học nhưng nói có bác già trên 60 tuổi vẫn đi học nên lại tham gia. Việc người già đi học cũng là sự động viên lớp trẻ vươn lên\", ông Thắng tâm sự.\n\"Sinh viên\" này thừa nhận, năm đầu còn bỡ ngỡ, đôi lúc không theo kịp các bạn trẻ. Nhưng ông thấy vui vì cùng lớp với người trẻ giúp ông học hỏi ở họ sự vui vẻ, hoạt bát và tiếp thu nhanh. Ông quan niệm, người già chậm chạm nên phải siêng năng để bù lại. Ở nhà, ông dành 2 tiếng một ngày tự học, đọc lại tài liệu và tập trung vào bài tập điều kiện. Vào đợt thi, ông chủ yếu học trong sách và tài liệu của nhà trường cung cấp. Nếu khó, ông mang sách tới hỏi những người học khóa trước hoặc các cử nhân đã đỗ đạt để bổ túc và học hỏi kiến thức từ họ.\nKết thúc học kỳ 1, ông Thắng tự hào khoe thành tích \"tạm ổn\" với các môn đạt điểm trung bình và không phải thi lại môn nào. Sau khi tốt nghiệp, ông dự định sẽ nâng cao nghiệp vụ tư vấn bảo hiểm và áp dụng kiến thức được học vào công việc kinh doanh xưởng mộc của gia đình.\n\"Học được là tốt, làm bất cứ việc gì cũng cần phải học, chỉ tiếc tuổi già phục vụ gia đình, xã hội không còn được nhiều thời gian. Các bạn trẻ đang có lợi thế, đừng để lãng phí thời gian, sức lực vào những việc vô ích để đến khi về già không phải ân hận vì đánh rơi cơ hội\", ông Thắng nói.\nNhắc tới học viên đặc biệt này, chị Nguyễn Thị Thu Hà, lớp trưởng lớp đại học từ xa của ông Thắng, tỏ ra khâm phục. Chị cho hay, hôm đầu tiên cầm danh sách lớp, tưởng mình nhìn nhầm, chị phải gọi điện lại cho ông Thắng để xác nhận thông tin. Ban đầu các thầy cô và bạn bè trong lớp cũng nghĩ chắc năm sinh bị đánh sai, nhưng sau khi biết chuyện, ai nấy đều nể phục, quý mến sinh viên này.\nTheo chị Hà, ở lớp, ông Thắng luôn ngồi bàn đầu và học nghiêm túc. Lớp học trình chiếu nên ông thường xuyên mang theo máy ảnh để chụp lại những bài giảng hay về xem lại. \"Bác Thắng là tấm gương hiếm có. Bác ấy tư duy tốt, nhất là với những môn nghị luận, chính trị nên điểm thi thường rất cao. Mặc dù học hệ từ xa nhưng bác khiến tất cả sinh viên trong lớp có thêm động lực học tập. Nhìn bác có tuổi mà vẫn chăm chỉ vượt mấy chặng xe đi học, bản thân tôi nhiều khi nản học cũng phải nghĩ lại\", chị Hà chia sẻ.", "author": "Bình Minh", "image": "https://i1-vnexpress.vnecdn.net/2013/07/15/bac-thang-1373863499.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Deg6PTmRqGZrN0MMt7fiUw", "id": "ee1cb79f-f8e4-e5e8-0852-5f03a81a58d7"}, {"link": "https://vnexpress.net/hoa-sua-tro-thanh-ac-mong-2891871.html", "trend": true, "title": "Hoa sữa trở thành ác mộng", "category": "Đời sống", "keywords": "hoa sữa, mùi thơm, hoa sữa hà nội, kiện hoa sữa", "publish_time": "2013-10-10T11:49:50+07:00", "last_modified": "2013-10-10T11:49:50+07:00", "description": "Hương hoa sữa gắn với mùa thu, là nét đẹp được nhiều người xa quê thương nhớ. Tuy nhiên, mật độ trồng quá dày ở nhiều con phố Hà Nội và các tỉnh thành khác khiến cư dân bị &quot;tra tấn&quot; bởi mùi hắc.  - VnExpress", "content": "Tháng 9-10 là thời điểm hoa sữa nở rộ nhất. Dọc các con phố Hà Nội như Duy Tân, Nguyễn Chí Thanh, Quán Thánh, Lê Quang Đạo, Lò Đúc... cây hoa sữa lưng chừng tầng 1, tầng 2 nhà dân, cách vài mét có một cây. Hiện từng cây đơm hoa trắng thành cụm xum xuê, gió heo may đẩy hương hoa bay xa. \nNgười đi đường thi thoảng ngửi một chút hương hoa sữa cảm thấy thích thú, còn những người dân sống cùng nó lại đang khổ sở. Ông Trung, bảo vệ một công ty máy tính trên phố Duy Tân (Cầu Giấy), luôn mang sẵn khẩu trang trong túi để dùng khi không chịu nổi mùi hoa sữa. \"Ban ngày hương hoa dịu hơn, đêm xuống mùi như tra tấn khiến tôi đau đầu. Nhà nghỉ cạnh đây phải đóng kín tất cả cửa phòng, cửa chính đi vào chỉ mở một nửa để chắn cái mùi đó\", ông nói.\nCon phố Nguyễn Chí Thanh (Đống Đa, Hà Nội) dài chừng 1,7 km, cách vài mét có một cây hoa sữa, cả phố có khoảng trăm cây. Sinh sống trên phố này, chị Liên than thở, hoa sữa nặng mùi đến nỗi chị bị nhức đầu, chóng mặt, bán hàng cũng phải bịt khẩu trang. Buổi trưa mùi hoa dịu còn chợp mắt được đôi chút, chứ lúc đêm về chị mệt mỏi không ngủ được. \"Hoa nở trắng xóa, rụng xuống ban công phòng tôi. Mấy ngày nay, tôi phải sang phòng con gái ngủ\", chị cho biết.\nQuán nước nhà chị Liên cạnh các trường đại học, ban đêm khá đông khách. Từ hôm hoa sữa rộ, buổi tối chị không dám bán hàng. Phần vì khách ngại hương hoa không đến, phần vì chủ quán không chịu được mùi hương đậm đặc. \"Hoa sữa giống như mùi sầu riêng. Người ăn được thì thấy ngon, người không chịu được thì buồn nôn\", chị so sánh và cho biết đã phải chặt bớt một số nhánh nhỏ mọc về phía nhà mình, tỉa bớt hoa nhưng cũng không giảm được hương nồng.\nNhững hôm sau trời mưa là khi hoa sữa nồng nhất. Cả đường Quán Thánh có khoảng 100 cây hoa sữa. Bà Mai sống trên phố này kể, cháu bà hơn 3 tuổi, cứ đến mùa này là ngứa ngáy. Những người bị bệnh ho hen nặng lại càng lâu khỏi bởi hương sữa.\nKhông chịu được hương hoa sữa, có người đã ép cho cây chết yểu như đục gốc, đổ dầu nhờn, hóa chất vào cây. Thế nhưng cây này bị phá thì cây khác được trồng thay thế, thành ra chiều cao của hàng cây sữa cả con phố Quán Thánh cứ lô nhô, không bằng nhau. \"Nhiều người nói trồng hoa sữa vì loài này dễ sống, tán đẹp, lớn nhanh, lại có hương thơm. Tôi thì thích nhất trồng cây sấu như đường Phan Đình Phùng, Trần Phú, vừa đẹp, vừa có quả ăn\", một người dân nói.\nTrước đây, ở Trà Vinh từng có vụ \"kiện hoa sữa\" vì loài hoa này được trồng quá nhiều, ảnh hưởng đến cuộc sống của người dân, gây ô nhiễm môi trường, tác động xấu đến không gian sống, đặc biệt là với sức khỏe người già trẻ em. Nhiều lần đưa ra chính quyền không được xử lý, các hộ dân đã đâm đơn kiện ban ngành đô thị tỉnh Trà Vinh vì trồng cây gây ô nhiễm môi trường.\nTại TP Đà Nẵng, cuối năm 2011, chính quyền đã phải chặt bỏ hơn 1.000 cây hoa sữa trên đường Nguyễn Văn Linh.\nTheo lương y Vũ Quốc Trung (thành viên hội Đông y Việt Nam), hoa sữa có nhiều tác hại với sức khỏe. Cây hoa sữa có hơn 40 loài, đặc điểm chung là cây khá cao, vỏ dày, chảy nhựa như sữa nên gọi là hoa sữa. Hoa có mùi nồng nặc, nếu hít phải nhiều dễ gây cảm giác choáng váng, mệt mỏi, khó thở.\nHoa và quả của cây có nhiều lông, có thể phát tán trong không khí, dễ gây dị ứng, viêm xoang và các bệnh về đường hô hấp. Những người có cơ địa dễ bị dị ứng sẽ ngứa, nổi mụn nhiều hơn. Phấn hoa sữa dễ làm người già, trẻ nhỏ viêm mũi dị ứng, viêm phế quản. Những người có tiền sử hen suyễn, viêm xoang thì càng bị dai dẳng hơn.\nLương y Trung cũng bày tỏ, nếu trong một khu phố nhỏ có một cây hoa sữa thì sẽ dễ chịu, nhưng trồng nhiều cây dễ phản tác dụng. Người bị ho hen, viêm xoang và đau đầu, buồn nôn, có thể nguyên nhân từ việc hít nhiều hương hoa sữa.", "author": "Phan Dương", "image": "https://i1-giadinh.vnecdn.net/2013/10/09/hoa-sua2-5822-1381295387.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=xhfqXZA1uEhDygihjELBSg", "id": "6d502636-03ee-aaee-9730-8b5db4ff1090"}, {"link": "https://vnexpress.net/nguoi-dan-ong-ung-thu-dap-xe-30-000-km-2958872.html", "trend": true, "title": "Người đàn ông ung thư đạp xe 30.000 km", "category": "Đời sống", "keywords": "người Anh, đạp xe, vòng quanh thế giới, bệnh ung thư, cảm hứng sống", "publish_time": "2014-03-05T05:14:00+07:00", "last_modified": "2014-03-05T05:14:00+07:00", "description": "Bị ung thư, ông Derek Boocock (57 tuổi) vẫn miệt mài đạp xe qua 28 quốc gia để khám phá thế giới và truyền cảm hứng sống cho những người không may mắn. - VnExpress", "content": "Sau khi đạp xe qua hàng loạt nước châu Âu, châu Á, tháng 2 vừa qua, ông Dereck Boocock đã tới Việt Nam, đặt chân đến khắp các tỉnh miền Tây Bắc, thăm Điện Biên Phủ. Ông dự định dành 2 tháng để đạp xe xuyên Việt trên đường Hồ Chí Minh và mong muốn đến các bệnh viện chia sẻ kinh nghiệm sống với những bệnh nhân.\nTừ năm 14 tuổi, cậu thiếu niên Derek Boocock (Vương quốc Anh) đã mang căn bệnh ung thư xương và phải trải qua 3 cuộc phẫu thuật, thay một đoạn xương. Khi đó, bác sĩ nói Derek chỉ có thể đi lại bằng nạng. Khi chân dần hồi phục, Derek đã tập đi. Sau hơn một năm, cậu tham gia cuộc đi bộ marathon của thành phố khiến nhiều người bất ngờ.\nGia đình nghèo nên đến năm 21 tuổi, Derek gia nhập quân đội Hoàng gia Anh với mong muốn được đi nhiều nước trên thế giới mà không mất chi phí. Quả thật, anh đã được đi khắp châu Âu, Mỹ, Canada trong thời gian 9 năm quân ngũ. Trong một lần huấn luyện, Derek bị ngã gãy bàn chân phải, vết thương khá nghiêm trọng khiến anh phải phẫu thuật.\nSau khi mổ, bác sĩ yêu cầu anh ra khỏi quân đội vì sức khỏe yếu, nhưng chỉ sau 3 tháng tập luyện Derek lại đủ sức tham gia một cuộc đi bộ marathon nên bác sĩ cho anh tiếp tục ở trong quân đội. \"Khi mọi người nói rằng không thể làm được việc gì, tôi lại càng muốn chứng tỏ mình làm được\", Derek tâm sự.\nRa khỏi quân đội, Derek trở thành người dạy kỹ năng sống cho trẻ em bằng những kinh nghiệm học được trong quân đội và từ việc rèn luyện thể thao, đạp xe hàng ngày. Năm 2005, Derek bất ngờ phát hiện bị ung thư tuyến tiền liệt khi 49 tuổi và lại phải hóa trị trong vòng một năm. \nĐến năm 2007, căn bệnh tái phát và di căn lên phổi khiến ông phải xạ trị để ngăn bệnh. Cùng thời gian đó, người vợ yêu quý của ông, bà Caroline Boocock, bị ung thư vú. Bà phải điều trị dài ngày và qua đời vào năm 2009. \"Lúc đó, tôi chìm sâu vào nỗi tuyệt vọng, nỗi đau về thể xác và tinh thần. Tôi đã có nhiều suy nghĩ tiêu cực về cuộc sống khi nhìn thấy người thân ra đi\", Derek chia sẻ.\nKhi căn bệnh ung thư ngày càng nặng, tàn phá cơ thể và di căn lên não, Chính phủ không trả tiền chữa trị cho Derek nữa. Ông đành vay mượn, cầm cố nhà cửa để chi trả phí điều trị 21.000 bảng Anh. Năm 2012, căn bệnh ung thư tiền liệt, phổi tái phát, Derek không nói được, thị lực giảm, rụng răng... Derek từ chối điều trị bệnh vì cơ thể ông đã bị tàn phá nặng nề vì hóa trị.\n\"Bác sĩ cho biết tôi chỉ sống được thêm 12 đến 18 tháng nữa, ông hỏi tôi muốn làm gì và tôi trả lời là muốn đạp xe trên xa lộ Pamir ở Trung Á, đây là cung đường đẹp mà bất kỳ người đạp xe nào cũng muốn đến\", Derek kể. \nCảnh đẹp Việt Nam qua ống kính Derek Boocock\nChỉ có 3 tuần quyết định và chuẩn bị cho chuyến đi, Derek Boocock bán nhà, ôtô để trả nợ, đồ dùng trong gia đình được ông chuyển đến quỹ từ thiện. Ông chỉ còn 5.000 bảng để trang trải cho chuyến đi dự định trong 2 năm. Ông mua một chiếc xe đạp thể thao giá 1.000 bảng và mang theo hành lý nặng khoảng 70 kg với đủ đồ dùng nấu nướng, quần áo, lều trại... Hai con trai của ông đang sống ở Anh và Mỹ rất lo lắng cho hành trình của bố nhưng cũng không ngăn cản vì mong cha thực hiện được ước mơ của mình.\nKhởi hành từ tháng 11/2012, người đàn ông đạp xe xuyên qua Pháp, Tây Ban Nha, Ma-rốc, miền tây Sahara, Mauritania, Senegal. Ở Senegal, Derek bị cướp hết hành lý, hộ chiếu và tiền, ông phải trở về Anh làm lại hộ chiếu. Bắt đầu lại hành trình ở London vào ngày 30/3/2013, Derek đạp xe qua các nước châu Âu như Bỉ, Pháp, Luxembourg, Đức, Thụy Sĩ, Liechtenstein, Áo, Hungary, Slovakia, Rumani, Bulgaria, Hy Lạp, Thổ Nhĩ Kỳ.\nTừ đây, ông đạp xe đến châu Á qua Gruzia, Azerbaijan, Armenia, Kazakhstan, Uzbekistan, Tajikistan, Kyrgyzstan. Tại Kyrgyzstan, ông thỏa ý nguyện được đạp xe trên xa lộ Pamir. Sau đó, ông đi máy bay đến Trung Quốc, đạp xe từ phía bắc đến phía nam Trung Quốc đại lục và sang Việt Nam. Đến nay, ông đã đạp xe qua quãng đường dài khoảng 30.000 km.\nDerek kể, trên hành trình của mình, ông đã được thưởng ngoạn nhiều cảnh đẹp, gặp nhiều người thú vị ở nhiều quốc gia. Song ông cũng gặp không ít nguy hiểm như lần gặp cướp ở châu Phi hay khi ôtô đâm phải ở Kyrgyzstan khiến ông bị thương vào đầu còn chiếc xe đạp hỏng nặng. May mắn là ông được người thân của tài xế đưa về nhà chăm sóc đến khi bình phục, chủ hãng xe đạp cũng tài trợ một chiếc xe đạp mới để ông tiếp tục hành trình.\nDerek từng phải đạp xe rất vất vả qua sa mạc Sahara không một bóng người trong 2 ngày, hay chịu đựng thời tiết lạnh -25 độ C tại Kyrgyzstan, nắng nóng ở Thổ Nhĩ Kỳ... Ông cũng có những trải nghiệm khó quên như được ở một mình trong lâu đài rất đẹp bỏ hoang ở thung lũng Ma-rốc.\nBệnh nặng song Dereck duy trì đạp xe khoảng 100 km mỗi ngày trên đường bằng. Ông chi phí chỉ khoảng 5 USD một ngày cho ăn uống, thường xuyên cắm trại ngủ trên đường hoặc ngủ nhờ bạn bè trên khắp thế giới qua trang Couch Surfing. \"Tôi thích đạp xe trên những ngọn núi cao vì muốn chinh phục thử thách và có thể nhìn phong cảnh rất đẹp bên dưới\", người đàn ông tới từ nước Anh trải lòng.\nTrong chặng đường ban đầu, Dereck không cho ai biết mình mắc bệnh hiểm nghèo. Sau đó gặp nhiều con người với hoàn cảnh khác nhau, một số người thiếu niềm tin vào cuộc sống nên ông quyết định chia sẻ câu chuyện của mình. Dereck lập trang web Derek's Bike Trip để chia sẻ trải nghiệm và tình yêu cuộc sống với những người ông gặp trên đường.\n\"Đừng tin vào những gì người khác nói, những khuyến cáo về các vùng đất nguy hiểm như các nước Trung Á hay cả Việt Nam. Tôi thấy những nơi đó rất yên bình, thoải mái. Hãy tin vào mình, tin tưởng là mình sẽ thành công\", Dereck nói.\nDereck cho biết rất ấn tượng với người dân Việt Nam thân thiện, cởi mở. Khi đạp xe qua một gia đình người dân tộc ở Tây Bắc, Dereck ngỏ ý muốn cắm lều ngoài vườn, chủ nhà không cho ông ngủ bên ngoài và ra hiệu vào trong nhà ngủ, họ tiếp đãi ông ăn uống miễn phí.\nSau khi rời Việt Nam, ông dự kiến sẽ tiếp tục tới Campuchia, Thái Lan, Malaysia, Singapore, rồi bay đến Canada, đạp xe tiếp đến Mỹ...\n\"Bạn nhìn thấy khó khăn và hay than phiền, bạn hãy nghĩ là thế giới rất đẹp, hãy sống với nó đến hơi thở cuối cùng\", Dereck cho biết. Ông rất lạc quan và không bao giờ nghĩ đến cái chết. Ông vẫn mạnh khỏe và mong muốn tiếp tục hành trình của mình trong thời gian dài.", "author": "Đoàn Loan", "image": "https://i1-giadinh.vnecdn.net/2014/03/04/Untitled-2-3887-1393919753.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Ez7aUPP7HbtSlm3rNNE6VA", "id": "ac36102d-51eb-a665-c8aa-0a7406a0e9d7"}, {"link": "https://vnexpress.net/5-nha-hang-viet-vao-top-101-diem-an-ngon-chau-a-2756096.html", "trend": true, "title": "5 nhà hàng Việt vào top 101 điểm ăn ngon châu Á", "category": "Đời sống", "keywords": "món ngon Việt Nam, 101 nhà hàng ngon nhất châu Á, nhà hàng Việt Nam vào top châu Á", "publish_time": "2013-05-17T15:37:20+07:00", "last_modified": "2013-05-17T15:37:20+07:00", "description": "Trong danh sách 101 nhà hàng ngon châu Á do trang Daily Meal bình chọn có 5 nhà hàng Việt Nam gồm Quán Ăn Ngon, Lemongrass, Hội An, Mandarin (TP HCM), La Maison1888 (Đà Nẵng). - VnExpress", "content": "Nhà hàng Lemongrass xếp thứ 21, Quán Ăn Ngon đứng thứ 28, Hội An vị trí 71, Mandarin giữ hạng 95. Cả 4 nhà hàng này đều ở TP HCM. Nhà hàng La Maison1888 (Đà Nẵng) chiếm vị trí thứ 58.\nCuộc bình chọn lần này được thực hiện bởi  Daily Meal - một website ẩm thực nổi tiếng có trụ sở tại Mỹ.\nĐể chọn được 101 nhà hàng tốt nhất châu Á này, ban tổ chức đã tham khảo ý kiến của người dân sống ở châu Á, du khách thường xuyên đi du lịch đến các quốc gia ở châu lục này, những chuyên gia ẩm thực, nhà văn, blogger có kinh nghiệm du lịch, biên tập viên... Họ được yêu cầu đánh giá và bỏ phiếu xếp hạng khoảng 202 nhà hàng được ưa chuộng ở các quốc gia thuộc khu vực châu Á. Các tiêu chí bình chọn gồm món ăn ngon, cách bày trí thanh lịch, phong cách phục vụ...\nKết quả, đứng đầu bảng xếp hạng là nhà hàng Din Tai Fung (Đài Loan). 4 nhà hàng Trung Quốc chiếm vị trí từ thứ 2 đến thứ 5 gồm: Duck de Chine, Green T. House, Temple, Capital M. Xếp thứ 6 là nhà hàng Varq (Ấn Độ). Trong top 10 còn có các nhà hàng Hong Kong, Nhật Bản. Trung Quốc có nhiều nhà hàng được bình chọn nhất, 28 trên tổng số 101, hầu hết ở thủ đô Bắc Kinh.\nDaily Meal từng bầu chọn top \"101 nhà hàng tốt nhất tại Mỹ\", \"101 nhà hàng tốt nhất ở châu Âu\"...", "author": "Thi Trân", "image": "https://i1-giadinh.vnecdn.net/2013/05/17/nhahangvietnam-lemongrass-jpg-1368779392.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=qrczKYT0MFQh3KrNL1caKA", "id": "e5d2595e-4af0-9875-8eec-2b2fb70a199a"}, {"link": "https://vnexpress.net/ky-trang-mat-tren-xe-may-cua-doi-vo-chong-me-phuot-2922972.html", "trend": true, "title": "Kỳ trăng mật trên xe máy của đôi vợ chồng mê phượt", "category": "Đời sống", "keywords": "tình yêu từ phượt, trăng mật, xách balo lên và đi, các nước Đông Dương, cafe Quốc lộ 1.", "publish_time": "2013-12-14T05:06:00+07:00", "last_modified": "2013-12-14T05:06:00+07:00", "description": "Quyết tâm có chuyến đi để đời, vợ chồng Dũng - Quỳnh dành toàn bộ 30 triệu tiền mừng cưới thực hiện hành trình vòng quanh Thái Lan, Lào, Campuchia bằng xe máy. - VnExpress", "content": "Trở về sau hơn một tháng trăng mật, Đinh Đức Dũng (25 tuổi), Nguyễn Thu Quỳnh (24 tuổi) đen nhẻm. Kết hôn cuối tháng 9, cả hai dự định đi trăng mật ở Đà Lạt hoặc Nha Trang. Bàn đi tính lại, Dũng - Quỳnh quyết định bóc toàn bộ phong bì mừng đám cưới và lên kế hoạch vòng quanh các nước Lào, Thái Lan, Campuchia, Việt Nam bằng xe máy, tổng quãng đường khoảng 6.000 km.\nĐể họ hàng hai bên yên tâm, cả hai nói là đi du lịch bằng ôtô và âm thầm chuẩn bị đồ đạc cả tuần trời cho chuyến đi. Dũng gọi đó là \"chuyến trăng mật lôm côm của đôi vợ chồng thổ tả\". Được thời tiết ủng hộ nên hành trình trăng mật suôn sẻ từ đầu đến cuối. \nDũng kể, dọc đường nhận được rất nhiều sự giúp đỡ của người dân bản địa. Chủ nhà nghỉ ở Pattaya (Thái Lan) quý vợ chồng Dũng như con cháu trong nhà. Không chỉ miễn phí ăn uống, ông còn tặng 1.000 bath đổ xăng. Đến gần cửa khẩu Na Mèo (Quan Sơn, Thanh Hóa), có người bán chổi giúp liên hệ trước với nhà người quen để vợ chồng trẻ tá túc qua đêm. Lên đến nơi, trời tối mịt, Dũng đành bỏ qua sự trợ giúp đó và tìm nhà nghỉ.\n\"Đi xa cần cẩn trọng và đặt an toàn lên hàng đầu\", Dũng chia sẻ về kinh nghiệm từ những lần đi phượt. Ngoài ra, theo Dũng cần ngủ đủ giấc để đảm bảo sức khỏe và không bao giờ chạy xe ban đêm.\nĐất nước Lào thân thiện, mến khách để lại nhiều kỷ niệm cho họ. Dũng kể, cách tham gia giao thông của nước láng giềng rất khác Việt Nam. Đi ở Lào thì đừng nên bóp còi vì người dân ở đây rất ghét nghe tiếng còi xe. Gặp vài xe tải trên đường, chưa kịp xi nhan thì họ đã tấp hẳn vào lề, có xe còn dừng lại cho xe máy vượt trước, nếu nghe thấy tiếng còi thì đừng hòng tài xế cho vượt.\nĐến gần Vang Viêng (Lào), xe máy của họ bị thủng săm. Một thanh niên người Lào nhiệt tình giúp Dũng sửa xe. Xong việc, người đó ra hiệu xin 50.000 kíp Lào (khoảng 150.000 đồng). Lường trước tình huống, Dũng bảo không có tiền và đưa 6.000 kíp. Anh chàng người Lào đang say rượu cảm ơn và ôm Dũng một cái trước khi từ biệt.\nHoàn tất tour quanh các nước láng giềng, vợ chồng Dũng qua cửa khẩu Mộc Bài (Tây Ninh) đi xuyên Việt từ Nam ra Bắc. \"Bọn mình tiêu hết 18 triệu đồng cho 3 nước kia và 12 triệu đồng du lịch Việt Nam. Về đến Hà Nội, hai vợ chồng cháy túi, bị bố mẹ mắng, nhưng cả hai không hề tiếc bởi đã tận hưởng nó bằng tất cả những gì có thể\", Dũng chia sẻ.\nVốn mê phượt, mỗi chuyến đi đem đến cho Dũng sự trải nghiệm, tự tin và khả năng làm chủ cuộc đời. Món quà lớn nhất dành cho anh là cô vợ xinh xắn và mê du lịch bụi không kém gì chồng.\nHai tâm hồn ưa xê dịch gặp nhau lần đầu tiên năm 2011, khi Dũng cùng nhóm bạn chuẩn bị cho chuyến chinh phục đỉnh Tả Nhì Chù (Yên Bái). Anh chê cô trắng trẻo tiểu thư sẽ leo núi không nổi. \"Hóa ra mình nhầm. Vài lần chinh phục đỉnh Tả Nhì Chù, Phu Ta Leng rồi Fansipan, mình không dám coi thường cô gái nhỏ nhưng có võ ấy nữa. Vợ mình khỏe, leo núi băng băng, về đích trước cả hội con trai trong bài test chạy bộ lên xuống 10 lượt cầu thang 15 tầng\", Dũng hài hước nhận xét về vợ.\nMột năm sau, cô trở thành \"ôm\" ngồi sau xe anh trong mỗi chuyến đi. Hành trình yêu của hai người được nối dài theo những cung đường họ cùng đi và tình cảm cứ chuyển dần từ ghét sang yêu. \"Nhiều bạn trẻ cứ nghĩ xách balo lên và đi mà không cần tìm hiểu nơi mình sẽ đến, cần chuẩn bị những gì. Các bạn không bắt đầu bằng những chuyến đi nhỏ trước mà lao ngay vào chuyến lớn, cung đường dài. Họ hoàn toàn phụ thuộc vào trưởng đoàn thì kết quả thu được chỉ là vài bức ảnh chứ không hề có trải nghiệm, khám phá và tìm hiểu văn hóa vùng miền\", Quỳnh chia sẻ.\nKhi chinh phục các ngọn núi ở Tây Bắc, cả nhóm của Quỳnh bao giờ cũng mang theo một túi đựng, cho tất cả rác trong chuyến đi vào đó và xuống núi tìm bãi rác vứt. Quan niệm của nhóm là đi cho bản thân và còn gìn giữ cho cả nơi mình đến.\nDũng đang làm cho một công ty viễn thông, còn Quỳnh học tiếp cao học của ĐH Kinh tế Quốc dân. Hai người đang ấp ủ chuyến đi vòng quanh Đông Nam Á. Đôi vợ chồng trẻ cùng bạn bè mở quán Cafe Quốc lộ 1 với mục tiêu biến nơi đây thành không gian chia sẻ thông tin hữu ích về các chuyến đi và nhìn nhận đúng đắn về du lịch bụi.\nẢnh 'xách nhau lên và đi' của cặp Dũng - Quỳnh", "author": "Hoàng Phương", "image": "https://i1-giadinh.vnecdn.net/2013/12/13/anh6-9858-1386905658.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=zxSzjB6s8lynMNRCSgplmw", "id": "a1afcacf-4cfa-3ccb-a1d0-18630dac09b2"}, {"link": "https://vnexpress.net/tuan-trang-mat-xuyen-lao-cua-doi-uyen-uong-viet-2953046.html", "trend": true, "title": "Tuần trăng mật xuyên Lào của đôi uyên ương Việt", "category": "Đời sống", "keywords": "tình yêu từ phượt, Luangprabang, xách balo lên và đi, tình yêu Tổ quốc.", "publish_time": "2014-02-19T06:20:00+07:00", "last_modified": "2014-02-19T06:20:00+07:00", "description": "Khi Thức và Tâm còn đang mải mê phượt, hai bên gia đình đã gặp nhau và quyết định ngày cưới cho đôi trẻ. Kết hôn xong, hai vợ chồng sang Lào hưởng tuần trăng mật bằng xe máy. - VnExpress", "content": "Đôi vợ chồng Phạm Thành Thức (29 tuổi) và Ngô Lê Tâm (26 tuổi) chuẩn bị đón con gái đầu lòng. \"Bằng giờ này năm trước, bọn mình còn đang đi trăng mật xuyên Lào bằng xe máy, thế mà giờ mình ôm bụng bầu 7 tháng chuẩn bị sinh rồi\", Tâm cười cho hay.\nKhi còn là cô gái 17 tuổi bé con, đen nhẻm, Tâm bắt đầu đi du lịch bụi với  những chuyến leo Fansipan và chinh phục mọi miền tổ quốc. Năm 2008, cô và chồng quen nhau khi anh vào công ty cô làm việc. Vốn ngang bướng nên dù Thức hơn 3 tuổi, cô vẫn không chịu gọi là anh mà xưng ngang mày, tao.\nChỉ vài tháng sau, cô nhận được lời tỏ tình \"Tao yêu mày\" từ chàng kiến trúc sư trẻ tuổi. Tâm giật mình, bảo lúc đầu không định nhận lời vì từ Hà Nội về Bắc Ninh \"xa quá, những 35 km liền\", nhưng sau hai người yêu nhau.\nNhớ lại thời gian ấy, anh Thức chỉ cười bảo bị ấn tượng với cô gái bướng bỉnh, nói nhiều và mê những chuyến đi. \"Tâm xưng ngang, mình cũng không có gì khó chịu. Mình có nhiều bạn ít tuổi và vẫn xưng hô mày tao. Chuyện xưng hô không quan trọng bằng việc người ta đối xử với nhau thế nào\", người chồng chia sẻ.\nSau khi yêu nhau, Tâm kéo Thức trở thành bạn đồng hành trong những chuyến đi xa gần của cô. Từ Đồng Cao đến Sapa, rồi Hà Giang, Yên Bái, nơi đâu cũng in dấu chân hai người. Trước đó Thức chỉ dành đam mê cho công việc, giờ anh cũng thích đi du lịch bụi bằng xe máy. Anh học được ở người yêu cách gấp quần áo và nhét vào túi rất gọn gàng khi phải đi xa.\nGiữa năm 2012, đôi trẻ vừa kết thúc chuyến đi Sapa về Hà Nội thì mẹ Tâm bảo cô chuẩn bị váy cưới lấy chồng. Cô ngạc nhiên: \"Ơ, sao lại có chuyện lấy chồng?\", rồi gọi ngay cho người yêu. Anh cũng bất ngờ, hỏi bố mẹ thì nhận được câu trả lời là ngày cưới hai bên đã định, cứ thế mà tiến hành.\n\"Chuyện cưới xin cũng rất buồn cười. Thì ra trước đó một tháng, khi bọn mình đang dắt nhau đi chơi Quảng Bình thì bố mẹ anh từ Bắc Ninh ra Hà Nội thăm nhà và bàn luôn chuyện cưới xin cho con cái. Các cụ nhà mình thì khỏi nói, mừng vì 'tống cổ' được con đi\", Tâm hài hước kể lại.\nĐám cưới của đôi uyên ương diễn ra tháng 9/2012 ở Bắc Ninh và cuối tháng 12 ở Hà Nội. Vợ chồng trẻ dự định đi trăng mật ở Côn Đảo, Phú Quốc. Cuối cùng, được chồng rủ đi Lào, Tâm gật đầu đồng ý ngay. Điểm đến của họ là cố đô Luang Prabang xinh đẹp.\n\"Bọn mình lên kế hoạch trước Tết, định đi ôtô nhưng chồng bảo đi xe máy. Ăn Tết xong, hai vợ chồng đi luôn. Bố mẹ quá quen với việc chúng mình có những chuyến lang thang xa nên cũng không ý kiến gì\", Tâm cho hay.\nLúc đầu, vợ chồng Tâm định đi đường cửa khẩu Lóng Sập (Sơn La), nhưng nghe nói đường đi nguy hiểm nên đổi ý. Họ qua cửa khẩu Tây Trang (Điện Biên), sang Luang Prabang, đi Xiêng Khoảng rồi qua cửa khẩu Nậm Cắn (Nghệ An) và về Hà Nội. Tổng hành trình dài gần 2.000 km.\nTâm kể, chuyến đi ngẫu hứng nhưng cũng là tuần trăng mật bão táp. Dù đi du lịch bụi nhiều chuyến trong nước nhưng cả hai không tránh khỏi những bỡ ngỡ khi lần đầu sang Lào. Trước đó rộ lên tin đồn không cho xe máy qua cửa khẩu nên vợ chồng Tâm khá lo lắng. Họ không chuẩn bị nhiều đồ mang theo, dự định nếu không thể sang Lào thì sẽ đi một vòng quanh các tỉnh Tây Bắc.\nLàm thủ tục qua cửa khẩu Tây Trang an toàn và nhanh chóng, những con đường Lào ngoằn ngoèo nhưng thoáng rộng hiện ra trước tay lái của đôi trẻ. Họ đi đúng mùa hoa đào đậu nở, những chùm hoa tím đẹp khiến Tâm vô cùng thích thú.\nTrước khi đi, cả hai tìm hiểu trước và được biết bên Lào có rất ít cây xăng nhưng không ngờ lại ít đến thế. Trên đường, xe bị hết xăng ở nơi dân cư thưa thớt, vợ chồng Tâm phải xin mua lại xăng dự trữ ven đường với giá khá \"chát\". Rút kinh nghiệm, cô bảo lần sau quay trở lại Lào bằng xe máy sẽ nhớ mang theo xăng dự trữ vì giá xăng bên này đắt gấp rưỡi Việt Nam.\n\"Khó khăn nhất trong suốt hành trình là cả hai không biết tiếng Lào, trong khi người bản địa hầu như không thạo tiếng Anh. Khi muốn mua gì đó hoặc đổ xăng, bọn mình phải diễn tả bằng những cử chỉ, điệu bộ rất buồn cười\", Tâm cho hay.\nKhi vợ chồng Tâm thuê nhà nghỉ ở một thị trấn nhỏ, họ không thể nói được từ \"nước nóng\" cho bà chủ nhà hiểu. Vậy là chồng cô nhanh trí lấy hộp sữa Milo mang theo và chỉ vào công thức pha chế, có hình bát nước nóng bốc lên. Khi đó, bà chủ nhà cười và nhiệt tình chỉ dẫn cho khách nghỉ ngơi. Tối đó, cả hai được ăn món xôi gà ngon nhất từ trước đến giờ mà tính ra tiền Việt chỉ 40.000 đồng.\nKhi chuẩn bị đi vào cửa ngõ Luang Prabang, đôi vợ chồng người Việt bị cảnh sát giao thông Lào tuýt còi yêu cầu kiểm tra giấy giờ. Cả hai chuẩn bị tinh thần nói tiếng Anh, nhưng lại bất ngờ khi nghe cảnh sát hỏi giấy tờ xe rất sõi bằng tiếng Việt. Biết đôi trẻ đi hưởng tuần trăng mật bằng xe máy, họ ồ lên thích thú, chỉ dẫn đường nhiệt tình và còn chúc gặp nhiều may mắn.\nQua trạm giao thông, cố đô xinh đẹp đã hiện ra. Trong cảm nhận của Tâm, đường phố ở đây không khác nhiều so với phố cổ Hội An, nhưng yên bình và có nhiều chùa chiền hơn. Hầu như nhà nào cũng trồng những giàn hoa giấy bên hiên rất đẹp, hoa phủ dọc lối nhỏ yên bình. Những ngày ở đây, hai vợ chồng thường dậy sớm để xem nhà sư đi khất thực.\nNước Lào để lại ấn tượng đẹp cho đôi vợ chồng trẻ qua cách người dân tham gia giao thông. \"Người Lào hầu như không bao giờ bóp còi xe khi đi trên đường. Bọn mình đi đến ngã tư, đường rất tắc nhưng không nghe thấy tiếng còi, cũng không ai lấn làn, đi lên vỉa hè. Nếu nghe tiếng còi xe, quay lại đích thị là người Việt mình sống bên đó\", Tâm kể.\nKết thúc kỳ trăng mật, vợ chồng Tâm đi từ Xiêng Khoảng về cửa khẩu Nậm Cắn (Nghệ An). Dọc đường, họ còn ghé một số tỉnh chơi rồi mới về Hà Nội, kết thúc tuần trăng mật gần 2.000 km, tiêu hết hơn 8 triệu đồng. Luang Prabang rất đẹp nên Tâm bảo vẫn muốn quay lại đó một lần nữa. Sau chuyến đi, hai vợ chồng còn đi Hà Giang, Đà Nẵng và một số nơi trước khi Tâm mang bầu.\n\"Mình đang mang bầu nên phải tạm gác lại những chuyến đi. Khi nào con gái cứng cáp, bọn mình sẽ suy nghĩ về việc cho con đi du lịch bụi cùng cha mẹ. Hy vọng sau này, trong những cuộc hành trình của cả hai vợ chồng sẽ có thêm thành viên nhí ngồi giữa xe\", Tâm cho hay.\nẢnh: Đôi vợ chồng mê du lịch bụi", "author": "Hoàng Phương", "image": "https://i1-giadinh.vnecdn.net/2014/02/18/tam7-7662-1392712437.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=lt2Ohk4K6HN40ZP-_OG49Q", "id": "8fb54789-e2e9-2c67-9503-02731bc0cab0"}, {"link": "https://vnexpress.net/nguoi-dan-ong-ung-thu-dap-xe-30-000-km-2958872-p2.html", "trend": true, "title": "Việt Nam qua ống kính của Derek Boocock", "category": "Đời sống", "keywords": "người Anh, đạp xe, vòng quanh thế giới, bệnh ung thư, cảm hứng sống", "publish_time": "2014-03-05T05:14:00+07:00", "last_modified": "2014-03-05T05:14:00+07:00", "description": "- VnExpress", "content": "Sau khi đạp xe qua hàng loạt nước châu Âu, châu Á, tháng 2 vừa qua, ông Dereck Boocock đã tới Việt Nam, đặt chân đến khắp các tỉnh miền Tây Bắc, thăm Điện Biên Phủ. Ông dự định dành 2 tháng để đạp xe xuyên Việt trên đường Hồ Chí Minh và mong muốn đến các bệnh viện chia sẻ kinh nghiệm sống với những bệnh nhân.\nTừ năm 14 tuổi, cậu thiếu niên Derek Boocock (Vương quốc Anh) đã mang căn bệnh ung thư xương và phải trải qua 3 cuộc phẫu thuật, thay một đoạn xương. Khi đó, bác sĩ nói Derek chỉ có thể đi lại bằng nạng. Khi chân dần hồi phục, Derek đã tập đi. Sau hơn một năm, cậu tham gia cuộc đi bộ marathon của thành phố khiến nhiều người bất ngờ.\nGia đình nghèo nên đến năm 21 tuổi, Derek gia nhập quân đội Hoàng gia Anh với mong muốn được đi nhiều nước trên thế giới mà không mất chi phí. Quả thật, anh đã được đi khắp châu Âu, Mỹ, Canada trong thời gian 9 năm quân ngũ. Trong một lần huấn luyện, Derek bị ngã gãy bàn chân phải, vết thương khá nghiêm trọng khiến anh phải phẫu thuật.\nSau khi mổ, bác sĩ yêu cầu anh ra khỏi quân đội vì sức khỏe yếu, nhưng chỉ sau 3 tháng tập luyện Derek lại đủ sức tham gia một cuộc đi bộ marathon nên bác sĩ cho anh tiếp tục ở trong quân đội. \"Khi mọi người nói rằng không thể làm được việc gì, tôi lại càng muốn chứng tỏ mình làm được\", Derek tâm sự.\nRa khỏi quân đội, Derek trở thành người dạy kỹ năng sống cho trẻ em bằng những kinh nghiệm học được trong quân đội và từ việc rèn luyện thể thao, đạp xe hàng ngày. Năm 2005, Derek bất ngờ phát hiện bị ung thư tuyến tiền liệt khi 49 tuổi và lại phải hóa trị trong vòng một năm. \nĐến năm 2007, căn bệnh tái phát và di căn lên phổi khiến ông phải xạ trị để ngăn bệnh. Cùng thời gian đó, người vợ yêu quý của ông, bà Caroline Boocock, bị ung thư vú. Bà phải điều trị dài ngày và qua đời vào năm 2009. \"Lúc đó, tôi chìm sâu vào nỗi tuyệt vọng, nỗi đau về thể xác và tinh thần. Tôi đã có nhiều suy nghĩ tiêu cực về cuộc sống khi nhìn thấy người thân ra đi\", Derek chia sẻ.\nKhi căn bệnh ung thư ngày càng nặng, tàn phá cơ thể và di căn lên não, Chính phủ không trả tiền chữa trị cho Derek nữa. Ông đành vay mượn, cầm cố nhà cửa để chi trả phí điều trị 21.000 bảng Anh. Năm 2012, căn bệnh ung thư tiền liệt, phổi tái phát, Derek không nói được, thị lực giảm, rụng răng... Derek từ chối điều trị bệnh vì cơ thể ông đã bị tàn phá nặng nề vì hóa trị.\n\"Bác sĩ cho biết tôi chỉ sống được thêm 12 đến 18 tháng nữa, ông hỏi tôi muốn làm gì và tôi trả lời là muốn đạp xe trên xa lộ Pamir ở Trung Á, đây là cung đường đẹp mà bất kỳ người đạp xe nào cũng muốn đến\", Derek kể. \nCảnh đẹp Việt Nam qua ống kính Derek Boocock\nChỉ có 3 tuần quyết định và chuẩn bị cho chuyến đi, Derek Boocock bán nhà, ôtô để trả nợ, đồ dùng trong gia đình được ông chuyển đến quỹ từ thiện. Ông chỉ còn 5.000 bảng để trang trải cho chuyến đi dự định trong 2 năm. Ông mua một chiếc xe đạp thể thao giá 1.000 bảng và mang theo hành lý nặng khoảng 70 kg với đủ đồ dùng nấu nướng, quần áo, lều trại... Hai con trai của ông đang sống ở Anh và Mỹ rất lo lắng cho hành trình của bố nhưng cũng không ngăn cản vì mong cha thực hiện được ước mơ của mình.\nKhởi hành từ tháng 11/2012, người đàn ông đạp xe xuyên qua Pháp, Tây Ban Nha, Ma-rốc, miền tây Sahara, Mauritania, Senegal. Ở Senegal, Derek bị cướp hết hành lý, hộ chiếu và tiền, ông phải trở về Anh làm lại hộ chiếu. Bắt đầu lại hành trình ở London vào ngày 30/3/2013, Derek đạp xe qua các nước châu Âu như Bỉ, Pháp, Luxembourg, Đức, Thụy Sĩ, Liechtenstein, Áo, Hungary, Slovakia, Rumani, Bulgaria, Hy Lạp, Thổ Nhĩ Kỳ.\nTừ đây, ông đạp xe đến châu Á qua Gruzia, Azerbaijan, Armenia, Kazakhstan, Uzbekistan, Tajikistan, Kyrgyzstan. Tại Kyrgyzstan, ông thỏa ý nguyện được đạp xe trên xa lộ Pamir. Sau đó, ông đi máy bay đến Trung Quốc, đạp xe từ phía bắc đến phía nam Trung Quốc đại lục và sang Việt Nam. Đến nay, ông đã đạp xe qua quãng đường dài khoảng 30.000 km.\nDerek kể, trên hành trình của mình, ông đã được thưởng ngoạn nhiều cảnh đẹp, gặp nhiều người thú vị ở nhiều quốc gia. Song ông cũng gặp không ít nguy hiểm như lần gặp cướp ở châu Phi hay khi ôtô đâm phải ở Kyrgyzstan khiến ông bị thương vào đầu còn chiếc xe đạp hỏng nặng. May mắn là ông được người thân của tài xế đưa về nhà chăm sóc đến khi bình phục, chủ hãng xe đạp cũng tài trợ một chiếc xe đạp mới để ông tiếp tục hành trình.\nDerek từng phải đạp xe rất vất vả qua sa mạc Sahara không một bóng người trong 2 ngày, hay chịu đựng thời tiết lạnh -25 độ C tại Kyrgyzstan, nắng nóng ở Thổ Nhĩ Kỳ... Ông cũng có những trải nghiệm khó quên như được ở một mình trong lâu đài rất đẹp bỏ hoang ở thung lũng Ma-rốc.\nBệnh nặng song Dereck duy trì đạp xe khoảng 100 km mỗi ngày trên đường bằng. Ông chi phí chỉ khoảng 5 USD một ngày cho ăn uống, thường xuyên cắm trại ngủ trên đường hoặc ngủ nhờ bạn bè trên khắp thế giới qua trang Couch Surfing. \"Tôi thích đạp xe trên những ngọn núi cao vì muốn chinh phục thử thách và có thể nhìn phong cảnh rất đẹp bên dưới\", người đàn ông tới từ nước Anh trải lòng.\nTrong chặng đường ban đầu, Dereck không cho ai biết mình mắc bệnh hiểm nghèo. Sau đó gặp nhiều con người với hoàn cảnh khác nhau, một số người thiếu niềm tin vào cuộc sống nên ông quyết định chia sẻ câu chuyện của mình. Dereck lập trang web Derek's Bike Trip để chia sẻ trải nghiệm và tình yêu cuộc sống với những người ông gặp trên đường.\n\"Đừng tin vào những gì người khác nói, những khuyến cáo về các vùng đất nguy hiểm như các nước Trung Á hay cả Việt Nam. Tôi thấy những nơi đó rất yên bình, thoải mái. Hãy tin vào mình, tin tưởng là mình sẽ thành công\", Dereck nói.\nDereck cho biết rất ấn tượng với người dân Việt Nam thân thiện, cởi mở. Khi đạp xe qua một gia đình người dân tộc ở Tây Bắc, Dereck ngỏ ý muốn cắm lều ngoài vườn, chủ nhà không cho ông ngủ bên ngoài và ra hiệu vào trong nhà ngủ, họ tiếp đãi ông ăn uống miễn phí.\nSau khi rời Việt Nam, ông dự kiến sẽ tiếp tục tới Campuchia, Thái Lan, Malaysia, Singapore, rồi bay đến Canada, đạp xe tiếp đến Mỹ...\n\"Bạn nhìn thấy khó khăn và hay than phiền, bạn hãy nghĩ là thế giới rất đẹp, hãy sống với nó đến hơi thở cuối cùng\", Dereck cho biết. Ông rất lạc quan và không bao giờ nghĩ đến cái chết. Ông vẫn mạnh khỏe và mong muốn tiếp tục hành trình của mình trong thời gian dài.", "author": "Đoàn Loan", "image": "https://i1-giadinh.vnecdn.net/2014/03/04/Untitled-2-3887-1393919753.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Ez7aUPP7HbtSlm3rNNE6VA", "id": "b8f213ac-21ee-73b1-4218-de78260fcc4e"}, {"link": "https://vnexpress.net/ky-trang-mat-tren-xe-may-cua-doi-vo-chong-me-phuot-2922972-p2.html", "trend": true, "title": "Những bức ảnh du lịch bụi đáng nhớ của đôi vợ chồng trẻ", "category": "Đời sống", "keywords": "tình yêu từ phượt, trăng mật, xách balo lên và đi, các nước Đông Dương, cafe Quốc lộ 1.", "publish_time": "2013-12-14T05:06:00+07:00", "last_modified": "2013-12-14T05:06:00+07:00", "description": "Vòng quanh 4 nước bằng xe máy với quãng đường hơn 6.000 km, Đinh Đức Dũng gọi đó là &#039;chuyến trăng mật lôm côm của đôi vợ chồng thổ tả&#039;. - VnExpress", "content": "Trở về sau hơn một tháng trăng mật, Đinh Đức Dũng (25 tuổi), Nguyễn Thu Quỳnh (24 tuổi) đen nhẻm. Kết hôn cuối tháng 9, cả hai dự định đi trăng mật ở Đà Lạt hoặc Nha Trang. Bàn đi tính lại, Dũng - Quỳnh quyết định bóc toàn bộ phong bì mừng đám cưới và lên kế hoạch vòng quanh các nước Lào, Thái Lan, Campuchia, Việt Nam bằng xe máy, tổng quãng đường khoảng 6.000 km.\nĐể họ hàng hai bên yên tâm, cả hai nói là đi du lịch bằng ôtô và âm thầm chuẩn bị đồ đạc cả tuần trời cho chuyến đi. Dũng gọi đó là \"chuyến trăng mật lôm côm của đôi vợ chồng thổ tả\". Được thời tiết ủng hộ nên hành trình trăng mật suôn sẻ từ đầu đến cuối. \nDũng kể, dọc đường nhận được rất nhiều sự giúp đỡ của người dân bản địa. Chủ nhà nghỉ ở Pattaya (Thái Lan) quý vợ chồng Dũng như con cháu trong nhà. Không chỉ miễn phí ăn uống, ông còn tặng 1.000 bath đổ xăng. Đến gần cửa khẩu Na Mèo (Quan Sơn, Thanh Hóa), có người bán chổi giúp liên hệ trước với nhà người quen để vợ chồng trẻ tá túc qua đêm. Lên đến nơi, trời tối mịt, Dũng đành bỏ qua sự trợ giúp đó và tìm nhà nghỉ.\n\"Đi xa cần cẩn trọng và đặt an toàn lên hàng đầu\", Dũng chia sẻ về kinh nghiệm từ những lần đi phượt. Ngoài ra, theo Dũng cần ngủ đủ giấc để đảm bảo sức khỏe và không bao giờ chạy xe ban đêm.\nĐất nước Lào thân thiện, mến khách để lại nhiều kỷ niệm cho họ. Dũng kể, cách tham gia giao thông của nước láng giềng rất khác Việt Nam. Đi ở Lào thì đừng nên bóp còi vì người dân ở đây rất ghét nghe tiếng còi xe. Gặp vài xe tải trên đường, chưa kịp xi nhan thì họ đã tấp hẳn vào lề, có xe còn dừng lại cho xe máy vượt trước, nếu nghe thấy tiếng còi thì đừng hòng tài xế cho vượt.\nĐến gần Vang Viêng (Lào), xe máy của họ bị thủng săm. Một thanh niên người Lào nhiệt tình giúp Dũng sửa xe. Xong việc, người đó ra hiệu xin 50.000 kíp Lào (khoảng 150.000 đồng). Lường trước tình huống, Dũng bảo không có tiền và đưa 6.000 kíp. Anh chàng người Lào đang say rượu cảm ơn và ôm Dũng một cái trước khi từ biệt.\nHoàn tất tour quanh các nước láng giềng, vợ chồng Dũng qua cửa khẩu Mộc Bài (Tây Ninh) đi xuyên Việt từ Nam ra Bắc. \"Bọn mình tiêu hết 18 triệu đồng cho 3 nước kia và 12 triệu đồng du lịch Việt Nam. Về đến Hà Nội, hai vợ chồng cháy túi, bị bố mẹ mắng, nhưng cả hai không hề tiếc bởi đã tận hưởng nó bằng tất cả những gì có thể\", Dũng chia sẻ.\nVốn mê phượt, mỗi chuyến đi đem đến cho Dũng sự trải nghiệm, tự tin và khả năng làm chủ cuộc đời. Món quà lớn nhất dành cho anh là cô vợ xinh xắn và mê du lịch bụi không kém gì chồng.\nHai tâm hồn ưa xê dịch gặp nhau lần đầu tiên năm 2011, khi Dũng cùng nhóm bạn chuẩn bị cho chuyến chinh phục đỉnh Tả Nhì Chù (Yên Bái). Anh chê cô trắng trẻo tiểu thư sẽ leo núi không nổi. \"Hóa ra mình nhầm. Vài lần chinh phục đỉnh Tả Nhì Chù, Phu Ta Leng rồi Fansipan, mình không dám coi thường cô gái nhỏ nhưng có võ ấy nữa. Vợ mình khỏe, leo núi băng băng, về đích trước cả hội con trai trong bài test chạy bộ lên xuống 10 lượt cầu thang 15 tầng\", Dũng hài hước nhận xét về vợ.\nMột năm sau, cô trở thành \"ôm\" ngồi sau xe anh trong mỗi chuyến đi. Hành trình yêu của hai người được nối dài theo những cung đường họ cùng đi và tình cảm cứ chuyển dần từ ghét sang yêu. \"Nhiều bạn trẻ cứ nghĩ xách balo lên và đi mà không cần tìm hiểu nơi mình sẽ đến, cần chuẩn bị những gì. Các bạn không bắt đầu bằng những chuyến đi nhỏ trước mà lao ngay vào chuyến lớn, cung đường dài. Họ hoàn toàn phụ thuộc vào trưởng đoàn thì kết quả thu được chỉ là vài bức ảnh chứ không hề có trải nghiệm, khám phá và tìm hiểu văn hóa vùng miền\", Quỳnh chia sẻ.\nKhi chinh phục các ngọn núi ở Tây Bắc, cả nhóm của Quỳnh bao giờ cũng mang theo một túi đựng, cho tất cả rác trong chuyến đi vào đó và xuống núi tìm bãi rác vứt. Quan niệm của nhóm là đi cho bản thân và còn gìn giữ cho cả nơi mình đến.\nDũng đang làm cho một công ty viễn thông, còn Quỳnh học tiếp cao học của ĐH Kinh tế Quốc dân. Hai người đang ấp ủ chuyến đi vòng quanh Đông Nam Á. Đôi vợ chồng trẻ cùng bạn bè mở quán Cafe Quốc lộ 1 với mục tiêu biến nơi đây thành không gian chia sẻ thông tin hữu ích về các chuyến đi và nhìn nhận đúng đắn về du lịch bụi.\nẢnh 'xách nhau lên và đi' của cặp Dũng - Quỳnh", "author": "Hoàng Phương", "image": "https://i1-giadinh.vnecdn.net/2013/12/13/anh6-9858-1386905658.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=zxSzjB6s8lynMNRCSgplmw", "id": "1bc37291-6f46-27eb-cacd-fa5b64b1f41c"}, {"link": "https://vnexpress.net/goi-y-cach-chon-qua-tet-4397921.html", "trend": true, "title": "Gợi ý cách chọn quà Tết", "category": "Đời sống", "keywords": "quà Tết, Enjoy, bánh kẹo ngoại nhập", "publish_time": "2021-12-07T09:00:00+07:00", "last_modified": "2021-12-07T09:00:00+07:00", "description": "Thương hiệu Enjoy gợi ý doanh nghiệp, người tiêu dùng chọn các sản phẩm chăm sóc sức khỏe, organic hay bánh kẹo, chocolate ngoại nhập... làm quà Tết. - VnExpress", "content": "Hàng chục năm qua, các doanh nghiệp lẫn người dân duy trì văn hóa tặng quà Tết cho cộng sự, đối tác hay khách hàng, bạn bè, người thân... nhằm trao gửi yêu thương, tri ân sau một năm bận rộn. Những món quà nhỏ mang ý nghĩa tinh thần, giúp người nhận cảm thấy được trân trọng, quan tâm.Trước thềm năm mới Nhâm Dần, Enjoy - đơn vị hoạt động gần 10 năm trong lĩnh vực quà tặng - gợi ý bốn xu hướng hướng quà Tết năm nay:Chọn hộp quàTheo đại diện Enjoy, hộp quà có ưu điểm nhỏ gọn, thiết kế trong và ngoài sang trọng, màu sắc cùng hoa văn trang nhã. Vật phẩm được xếp gọn trong các ngăn riêng một cách chuyên nghiệp.Mọi người có thể chọn quà theo chủ đề, phù hợp với tính cách, sở thích từng đối tác, cộng sự: hộp quà cổ điển dành cho người hoài cổ; kiểu dáng hiện đại hợp với người phá cách, mới mẻ; phong cách hoàng gia dành cho đối tượng thích sự chuẩn mực.Bánh, kẹo, chocolate ngoại nhậpMùa lễ hội, bánh kẹo luôn nằm trong danh sách \"phải có\" của nhiều gia đình. Người tiêu dùng có thể tham khảo nguồn sản phẩm nhập khẩu từ châu Âu, Mỹ, Hàn Quốc, Australia...Tại Enjoy, bánh, kẹo và chocolate ngoại nhập khá đa dạng, từ bánh quy thường đến loại dành cho người ăn kiêng; kẹo mềm hoặc cứng, vị thảo mộc, bạc hà, trái cây, cà phê, hồng sâm... Chocolate có đủ loại, trắng, đen, có hạt hay hương trái cây. Sản phẩm chế biến từ nguyên liệu cao cấp, bao bì bắt mắt, sang trọng... phù hợp làm quà Tết.Sản phẩm organicOrganic được xem là xu hướng hiện tại và tương lai, mang ý nghĩa chúc sức khỏe và thể hiện thái độ có trách nhiệm với môi trường chúng ta đang sống.Tại showroom Enjoy, doanh nghiệp lẫn người tiêu dùng có thể tìm thấy những món quà Organic từ hạt sấy hồm: hạt dẻ cười, hạnh nhân, macca. Trong đó, trái cây sấy dẻo không đường bán chạy vì độ ngọt tự nhiên, không qua tẩm đường, không gây ngán hay tăng cân.Các sản phẩm chăm sóc sức khỏeSản phẩm chăm sóc sức khỏe là xu hướng quà tặng hiện đại. Dịp Tết, một trong những dòng bồi bổ cơ thể được ưa chuộng là hồng sâm (cao, khô); tổ yến, yến chưng sẵn, nước yến; nước hoặc bột đông trùng hạ thảo, nhuỵ hoa nghệ tây; tinh dầu thông đỏ...Đại diện Enjoy cho hay: \"Sau thời gian 'chạy nước rút' hoàn thành kế hoạch cuối năm, ai cũng mong có thời gian thư giãn, bồi bổ cơ thể, lấy lại sinh lực và chuẩn bị tinh thần, thể chất tốt nhất cho kế hoạch năm mới. Sản phẩm chăm sóc sức khỏe là gợi ý hữu ích và tâm lý\".Thực phẩm cao cấpCũng theo đại diện Enjoy, những năm gần đây, người tiêu dùng thường tìm mua những thực phẩm độc đáo làm quà tặng dịp cuối năm như: đùi heo muối Iberico; xúc xích heo Iberico của Tây Ban Nha.\"Dù đã chuẩn bị cho nhu cầu mua sắm tăng cao cuối năm, chúng tôi vẫn không đủ hàng giao cho khách dịp Tết năm ngoái\", đại diện Enjoy nói thêm.", "author": "Văn Hoàng", "image": "https://i1-giadinh.vnecdn.net/2021/12/08/anh1-4760-1638930187.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=dGv51k_0tWf5WQi9uOy3-A", "id": "ce2ad004-2eb7-135d-9ea6-d3c693376eeb"}, {"link": "https://vnexpress.net/nhieu-to-y-te-san-sang-phuc-vu-le-tang-dai-tuong-2893315.html", "trend": true, "title": "Nhiều tổ y tế sẵn sàng phục vụ lễ tang Đại tướng", "category": "Đời sống", "keywords": "tổ cấp cứu lưu động, Đại tướng Võ Nguyên Giáp", "publish_time": "2013-10-11T08:15:30+07:00", "last_modified": "2013-10-11T08:15:30+07:00", "description": "Nhằm đảm bảo an toàn sức khỏe nhân dân trong tang lễ Đại tướng Võ Nguyên Giáp, Bộ Y tế yêu cầu các bệnh viện thành lập tổ y tế túc trực tại các địa điểm như nhà tang lễ, sân bay Nội Bài..., bố trí các giáo sư đầu ngành trực khi cần. - VnExpress", "content": "Đây là nội dung trong Kế hoạch công tác y tế phục vụ Lễ tang Đại tướng Bộ Y tế xây dựng. Trong đó, Cục Quản lý Khám chữa bệnh có nhiệm vụ chỉ đạo các đơn vị liên quan chuẩn bị đầy đủ xe cứu thương, cơ số thuốc, dụng cụ trang thiết bị thiết yếu cho các tổ y tế tham gia phục vụ lễ tang.\nCục Y tế Dự phòng phối hợp với Sở Y tế Hà Nội, Quảng Bình, TP HCM chỉ đạo Trung tâm Y tế Dự phòng tăng cường kiểm dịch, giám sát dịch chặt chẽ, chủ động phát hiện các ổ dịch, khống chế có hiệu quả. Đồng thời tổ chức chỉ đạo công tác vệ sinh môi trường, giám sát nguồn nước, vệ sinh ngoại cảnh, phòng chống dịch bệnh trên địa bàn các địa phương này. Cục An toàn thực phẩm phối hợp với Sở Y tế 3 địa phương trên để bảo đảm vệ sinh an toàn thực phẩm trên địa bàn.\nKế hoạch này cũng phân công cụ thể nhiệm vụ cho từng bệnh viện. Cụ thể, Bệnh viện Hữu Nghị, Bạch Mai mỗi nơi bố trí một xe cứu thương và 2 tổ y tế gồm: 2 bác sĩ, 2 điều dưỡng và một lái xe. Một tổ y tế thường trực cấp cứu tại địa điểm Nhà tang lễ Quốc gia và tháp tùng đoàn viếng đi đến sân bay Nội Bài. Hai bệnh viện này bố trí 2 bác sĩ khoa Cấp cứu hoặc Hồi sức tích cực tháp tùng đoàn lễ tang đi từ nhà tang lễ đến sân bay và đi cùng đoàn lên máy bay đến Quảng Bình, nơi an táng Đại tướng và ngược lại.\nBệnh viện E, Hữu Nghị Việt Đức, mỗi cơ sở y tế bố trí một ôtô cứu thương và một tổ y tế thường trực tại Bệnh viện và sẵn sàng phục vụ khi có yêu cầu. Bệnh viện Trung ương Huế cũng bố trí ôtô cứu thương và tổ y tế tập kết tại sân bay Đồng Hới và tháp tùng đoàn tang lễ đi từ sân bay đến nơi an táng và ngược lại.\nSong song, Bộ Y tế cũng yêu cầu Bệnh viện Thống Nhất, Chợ Rẫy xây dựng phương án, kế hoạch, tổ chức triển khai công tác y tế phục vụ lễ viếng Đại tướng tại dinh Thống Nhất, TP HCM.\nSở Y tế Hà Nội bố trí xe cứu thương và các tổ y tế trực tại 3 địa điểm: bến xe Lương Yên, phố Trần Khát Chân và phố Lý Thường Kiệt. Đồng thời, bố trí 2 ôtô cứu thương trực tại sân bay Nội Bài trong sáng ngày 13/10.\nSở Y tế tỉnh Quảng Bình xây dựng phương án, kế hoạch, tổ chức triển khai công tác y tế sẵn sàng ứng phó các tình huống cấp cứu, thảm họa trong thời gian diễn ra lễ viếng, lễ di quan, lễ an táng trên địa bàn.\nCác Bệnh viện Trung ương trực thuộc Bộ, Bệnh viện Việt Pháp, Công ty International SOS và các bệnh viện trực thuộc Sở Y tế Hà Nội bố trí tổ y tế thường trực tại bệnh viện, tổ cấp cứu lưu động. Mỗi cơ sở y tế bố trí 2-5 giường bệnh sẵn sàng tiếp nhận và điều trị bệnh nhân. Các bệnh viện, viện có giường bệnh trên địa bàn Hà Nội bố trí các giáo sư đầu ngành, bác sĩ giỏi chuyên môn thường trực hỗ trợ khi có yêu cầu.\nNgoài ra, Bộ Y tế cũng lên các phương án xử trí các trường hợp đặc biệt như cấp cứu thảm họa, ngộ độc hóa chất thực phẩm hàng loạt nếu có hay trường hợp chuyển bệnh nhân đi điều trị ở nước ngoài.\nLễ truy điệu Đại tướng Võ Nguyên Giáp sẽ diễn ra đồng thời tại Hà Nội, trụ sở UBND tỉnh Quảng Bình và Hội trường Thống nhất TP HCM vào sáng 13/10. Tại Hà Nội, Lễ truy điệu Đại tướng sẽ được tổ chức tại Nhà tang lễ quốc gia số 5 Trần Thánh Tông. Sau khi qua một số tuyến phố trung tâm, đoàn xe tang sẽ dừng ở nhà Đại tướng tại số 30 Hoàng Diệu trước khi ra sân bay Nội Bài để đến Đồng Hới, Quảng Bình.", "author": "Nam Phương", "image": "https://i1-giadinh.vnecdn.net/2013/10/10/capcuu-9204-1381415760.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=n18BWZX8I0Cl2u_9r5JGjQ", "id": "c93265d7-88d3-ed55-0e26-bf76a051d61e"}, {"link": "https://vnexpress.net/nguoi-go-vap-giup-nhau-vuot-dai-dich-4290001.html", "trend": true, "title": "Người Gò Vấp giúp nhau vượt đại dịch", "category": "Đời sống", "keywords": "Covid-19, Sài Gòn, tình người, Gò Vấp, Covid-19 TP HCM, Tiếp sức cho tâm dịch, Truyền cảm hứng, Ghi nhận, Tin nóng", "publish_time": "2021-06-07T05:00:00+07:00", "last_modified": "2021-06-07T05:00:00+07:00", "description": "TP HCM- Để kịp hơn 800 suất cơm tặng cho lực lượng ở chốt chống dịch và người dân nghèo trong quận Gò Vấp, bếp anh Chơn phải kho các món mặn từ đêm hôm trước. - VnExpress", "content": "Mới 3h chiều nhưng gần chục thanh niên trong quán ăn của anh Dương Thiện Chơn trên đường Quang Trung đã bắt tay chuẩn bị nguyên liệu cho bữa trưa ngày mai.Sau một tuần nấu cơm miễn phí cho những chốt chống dịch và người dân khó khăn trong quận, nhu cầu suất ăn đã tăng từ 160 lên đến 850 phần. Phải nấu một số lượng cơm lớn, nhân lực lại ít nên anh Chơn quyết định chỉ tặng phần ăn gồm cơm và món mặn những vẫn đảm bảo đủ no và tươi ngon.Trước ngày Gò Vấp thực hiện giãn cách theo chỉ thị 16, nhà hàng của anh cũng ngừng kinh doanh. Đêm đó, nhân viên trong quán ngồi lại nói chuyện với nhau: \"Mình là dân bếp mà sắp tới cũng chẳng có ăn huống gì là người lao động nghèo\". Nghe vậy, ông chủ nhà hàng quyết định khởi xướng việc nấu cơm từ thiện.\"Nhà hàng đóng cửa nhưng tôi nghĩ mình cũng còn khả năng, vẫn lo liệu được thì nên làm điều gì đó giúp đỡ mọi người. Mỗi người giúp một ít, sẽ giảm áp lực cho lực lượng tuyến đầu\", ông chủ 38 tuổi chia sẻ.Thực đơn các món được thay đổi hàng ngày, cơm tặng lực lượng chiến sĩ ở chốt chống dịch cũng giống cơm tặng cho bà con nghèo. Thấy việc làm của anh, đội bóng anh thường tham gia đã tặng một tấn gạo, những mạnh thường quân, bạn bè cũng gửi tặng hàng trăm vỉ trứng và khô cá...\"Tiền chợ mỗi ngày phải đến chục triệu, nhưng tôi không đơn độc\", ông chủ nhà hàng nói.Buổi tối, những thành viên của quán ngồi cho nước tương vào những túi nhỏ để tặng kèm cơm hộp. Mấy hôm đầu, ai cũng mỏi cổ và đau lưng vì phải ngồi quá lâu. 6 giờ sáng, hai đầu bếp đã phải thức dậy nấu cơm. Anh Chơn không kịp chuẩn bị nồi nấu chuyên dụng nên trong buổi sáng, họ phải nấu 3 lần mới đủ số lượng. Trong lúc đó, những người khác đã vội hâm đồ ăn lại cho thật thấm, nóng rồi múc dần vào hộp.Từ 9h, nhiều người đã đến xếp hàng trước cửa chờ nhận cơm. Cũng lúc này, lực lượng tình nguyện của các phường cũng cho người đến lấy cơm đi phát cho các điểm chốt chống dịch trong địa bàn phường mình.Thấy anh Chơn có căn bếp rộng, nên ngày 5/6, chị Viola Nguyễn, 39 tuổi đã mượn bếp nhà hàng để nấu 1.000 suất cháo chay tặng người dân Gò Vấp ăn tối. Những phần cháo với đủ các loại rau củ, và nấm, thêm củ cải muối ăn kèm được 6 người chuẩn bị chỉ trong một buổi chiều.\"Tuần tới, tôi định sẽ nấu bánh canh hoặc lagu ăn với bánh mì để tặng mọi người để đổi món. Tuy là đồ chay nhưng vẫn đảm bảo luôn đủ dinh dưỡng\", chị nói.Cách nhà hàng của anh Chơn 3km, căn nhà nhỏ của Nguyễn Trung Hiếu trên đường Lê Lợi mấy hôm nay lúc nào cũng rôm rả. Từ sáng sớm, mọi thành viên trong nhà phụ nhau nấu nước trà tắc tặng các chiến sĩ đang trực ở các chốt chặn.Sau những ngày chỉ nằm ở nhà vì quán ăn của gia đình đóng cửa, một đêm lướt Facebook, Hiếu thấy các chiến sĩ, tình nguyện viên trực chốt làm việc giữa trời nắng gắt. Lập tức, anh nảy ra ý định nấu trà tắc tặng họ.Lấy xe rảo quanh một vòng đi ngang những điểm có chốt, Hiếu thấy những thùng nước suối đặt giữa trời nắng nóng hổi. Anh quyết định tìm chỗ mua tắc để nấu trà. Hiếu đăng tin lên một nhóm mua bán hỏi mua tắc tươi giá sỉ, lập tức có người phụ nữ ở Hóc Môn nhắn bảo sẽ tặng Hiếu 20 kg tắc tươi, một người ở Lâm Đồng cũng hứa sẽ gửi ngay xuống Sài Gòn 20 kg chanh dây để anh làm nước. Hôm sau, Hiếu còn nhận được một thùng đường phèn, 1.000 chai nhựa để đựng trà từ nhiều người không quen biết.Hai hôm nay, mỗi ngày Hiếu nấu được hơn 100 lít trà tắc. Chàng trai đổ vào từng chai nhỏ loại 1 lít rồi ướp thùng đá, tình nguyện làm shipper đến từng điểm chốt.\"Có hôm vừa đến một chốt trong quận, em vừa xin anh chiến sĩ cho qua đồng thời cũng tặng ảnh chai trà tắc lạnh. Giữa trưa nắng, ảnh cầm chai nước uống một hơi hết gần phân nửa làm em xúc động lắm. Em sẽ tiếp tục nấu trà, dù không còn ai tặng tắc hay chanh nữa em vẫn sẽ mua và nấu\", Trung Hiếu nói.Để đảm bảo an toàn cho mình và những người mình tiếp xúc, Hiếu chủ động trang bị khẩu trang, kính, nước rửa tay khô bên người. Khi tặng nước, anh cũng chủ động giữ khoảng cách. Về tới nhà, anh trai Hiếu đợi sẵn ở cửa, xịt khử khuẩn toàn thân cho cậu trước khi vào nhà. Lúc đi nhận tắc được cho, anh hẹn người tặng mang đến chốt chặn giao nhau giữa các quận bởi không ra khỏi Gò Vấp.Không chỉ ở trong địa bàn quận Gò Vấp, những ngày qua khi toàn thành phố thực hiện giãn cách theo chỉ thị 15 nhiều xuất hiện hàng chục điểm nấu cơm tặng người dân.Tại khu vực phong tỏa trong hẻm 17, đường Gò Dầu, phường Tân Quý, quận Tân Phú một \"gian hàng 0 đồng\" cũng cung ứng nhu yếu phẩm tạm đủ cho hơn 300 nhân khẩu đang bị cách ly.\"Ngoài gia vị, mì gói, trứng thì mỗi này chúng tôi đều đặt lên gian hàng cả trăm ký rau củ các loại. Tuy được khởi xướng từ UBND phường nhưng thực phẩm ở gian hàng phong phú là nhờ sự hỗ trợ từ rất nhiều nhà hảo tâm\", bà Nguyễn Ngọc Trúc Linh, Chủ tịch Hội phụ nữ phường cho biết.", "author": "Diệp Phan", "image": "https://i1-giadinh.vnecdn.net/2021/06/06/z2536643337560-d749e7c74155eff-5639-7495-1622988632.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=areeWgXaCWvUBtaDHCZbvg", "id": "8b070b7e-57c4-6005-b89b-52699bc68d74"}, {"link": "https://vnexpress.net/giam-doc-ru-nhan-vien-cam-trai-o-cong-ty-de-tranh-dich-4288612.html", "trend": true, "title": "Giám đốc rủ nhân viên cắm trại ở công ty để tránh dịch", "category": "Đời sống", "keywords": "Giám đốc, công ty, dịch Covid-19, Phong cách sống, Truyền cảm hứng, Ghi nhận", "publish_time": "2021-06-04T05:00:00+07:00", "last_modified": "2021-06-04T05:00:00+07:00", "description": "TP HCM- Ông Phạm Thanh Truyền dựng lều ở hai tầng nhà, tổ chức nấu ăn và vận động nhân viên ở lại công ty hết 15 ngày giãn cách, khi dịch bệnh hạ nhiệt mới về nhà. - VnExpress", "content": "5h30 chiều, các nhân viên trong công ty kiến trúc của ông Truyền ở quận 10, kết thúc ngày làm việc như thường lệ. Không một ai vội vã về nhà bởi ba hôm nay họ cùng nhau ở lại công ty để hạn chế di chuyển, tiếp xúc khi dịch Covid-19 vẫn đang diễn biến rất phức tạp ở thành phố, nhiều ca nhiễm chưa xác định được nguồn lây.\"Sau lời kêu gọi người dân hạn chế ra đường khi không cần thiết của thành phố, tôi vận động mọi người ở lại công ty đến khi nào tình hình dịch được kiểm soát thì về, trước mắt là 15 ngày giãn cách. Bạn nào không ở lại thì sẽ làm việc tại nhà. Mình chủ động cách ly trước khi bị cách ly, mọi thứ đã có công ty lo\", vị giám đốc 50 tuổi nói.Từ tuần trước, ông Truyền đã cho những nhân viên ở các quận như Tân Phú, Gò Vấp, nơi có nhiều ca nhiễm Covid -19 hay thuộc diện F3, F4 làm việc tại nhà. Tuy sống ở những nơi chưa xuất hiện ca nhiễm, nhưng 28 trong số 45 nhân viên khối văn phòng của công ty quyết định ở lại theo lời kêu gọi.Thứ 7 tuần trước, ông Truyền gửi thông báo đến mọi người, tuy nhiên không phải ai cũng tán thành ngay. Nhiều nhân viên không muốn xa gia đình, cũng có những người bị bố mẹ phản đối khi biết sẽ ở lại một nơi đông người.Nguyễn Thị Tuyết Thanh, 29 tuổi, làm việc ở bộ phận đào tạo của công ty hơn sáu năm nay nhưng chưa bao giờ ở lại công ty qua đêm. Cô gái lấy chồng chưa tròn năm, ở cùng bố mẹ chồng nên ban đầu Thanh không muốn ở lại.Khi nói chuyện với các thành viên trong gia đình về lời kêu gọi của giám đốc, chồng Thanh bảo \"em cứ làm những gì mà em thấy đúng đắn\", đồng thời, bố mẹ chồng cũng đồng tình bởi \"hạn chế di chuyển, tiếp xúc trong lúc này là điều cần thiết\".Cũng giống Thanh, cô nhân viên độc thân Trần Thị Xuân Tiên ban đầu cũng bị ba mẹ phản đối chuyện con gái ở lại công ty vì cho rằng \"ở đông người sẽ phức tạp\" và lo lắng Tiên khó hòa nhập vì từ trước đến giờ con gái chỉ quen ở trọ một mình. Tiên nhờ chị Tuyết Thanh thay mặt giám đốc gọi điện cho ba mẹ để xin phép và nhận được sự đồng ý. \"Ba mẹ mình yên tâm hơn khi biết nam nữ sẽ ngủ ở hai tầng cách biệt, ăn uống công ty cũng lo hết\", cô gái 26 tuổi nói.Trong số 28 người ở lại có hai đầu bếp, ngày thường họ chỉ nấu cho nhân viên hai bữa sáng, trưa, nay thêm bữa tối. Thực phẩm được ông Truyền đặt giao đến. Gạo, đồ tươi như cá, thịt được mua từ quê nhà Quãng Ngãi gửi vào. Rau thì cắt từ vườn của ông ở Long An gửi lên. \"Tôi cũng ở lại cùng nhân viên, họ ăn gì tôi ăn đó, nhà gần công ty nhưng cũng không về\", giám đốc Truyền nói.Trụ sở công ty gồm 5 tầng, ngoài là nơi làm việc, ông còn tận dụng các tầng trống để mở quán cà phê, mở trung tâm đào tạo kiến trúc, tầng làm nhà mẫu cho khách xem. Khi dịch bùng phát ở thành phố, ông đã cho dừng các hoạt này, bây giờ mỗi tầng trống rộng gần 100 m2 sẽ làm chỗ ngủ cho nhân viên.Sau giờ làm, mọi người cùng ăn tối ở phòng ăn. Ở đây có sân khấu ca nhạc, dàn karaoke, màn hình lớn để cùng nhau xem phim. Đến giờ ngủ, nam nữ chia ra ở hai tầng cách biệt, họ thắp nến thơm, ngủ trong những chiếc lều vải.\"Trước đây, khi đi dã ngoại cùng công ty, những chiếc lều được đặt trên bãi cỏ, bãi biển thì nay được lại cắm trại ngay trong phòng máy lạnh\", Tuyết Thanh cười, chia sẻ.Sau ngày đầu tiên rủ nhân viên ở lại, vị giám đốc nhận thấy việc giặt đồ của mọi người có vẻ bất tiện, tốn thời gian nên hôm sau, ông nhắn mọi người cứ gom đồ của mình lại, hai ngày một lần gửi đến tiệm giặt ủi.Đến hôm thứ ba, Tuyết Thanh bắt đầu nhớ nhà vì từ trước đến giờ, cô thường chỉ xa gia đình trong vài ngày du lịch hoặc công tác. Cô gái cũng lo nếu dịch không giảm bớt, mình sẽ phải xa gia đình lâu hơn 2 tuần.\"Mình tự an ủi rằng mình và gia đình vẫn an toàn, hằng ngày vẫn thấy nhau qua những cuộc gọi video. Trong công ty có một bạn rất giỏi đàn ghi ta, chắc mình sẽ nhờ bạn ấy dạy vì muốn học từ lâu mà không có thời gian. Khoảng thời gian tự cách ly này sẽ thêm ý nghĩa\", Thanh nói.Còn Xuân Tiên, cô gái trước nay chỉ thích ở một mình mấy hôm nay đã hòa đồng hơn với mọi người. Cô gái cảm thấy khỏe khoắn, người nhẹ nhàng hơn sau mỗi sáng thức dậy, không còn chật vật lái xe giữa đường phố đông đúc cả tiếng để đến được công ty. Những bữa ăn sáng cùng đồng nghiệp cũng không còn vội vã, cô có thời gian trò chuyện nhiều hơn trước khi bắt đầu công việc.Vốn là công ty chuyên về thiết kế, xây dựng với hai nhóm làm việc là công trường và ở văn phòng. Hiện tại, khối văn phòng đã tự cách ly còn ở công trường, ông Truyền cũng yêu cầu mỗi điểm thi công chỉ cho phép tối đa 10 công nhân cùng làm việc để hạn chế tiếp xúc.Vị giám đốc cho biết, dù dịch bệnh đang bùng phát tại Sài Gòn nhưng công ty có những đơn hàng thiết kế, thi công các công trình khắp các tỉnh thành trong nước nên ông vẫn còn lo được cho nhân viên. \"Công ty của tôi có một quỹ riêng để làm từ thiện hàng năm. Thay vì lo cho người ngoài, tôi sẽ dùng khoản đó để lo cho nhân viên của mình nếu cần\", ông khẳng định.", "author": "Diệp Phan", "image": "https://i1-giadinh.vnecdn.net/2021/06/03/z2529837150373-cfd512a08eced12-2482-1672-1622712355.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=dM411FsVP7UXczcoHMbDyA", "id": "2223c82d-5eb1-bf86-d69c-91b9661192d7"}, {"link": "https://vnexpress.net/hai-nu-tai-xe-chuyen-xin-hang-tiep-te-cong-nhan-4287613.html", "trend": true, "title": "Hai nữ tài xế chuyên xin hàng tiếp tế công nhân", "category": "Đời sống", "keywords": "tâm dịch, bắc giang, từ thiện, thiện nguyện, tiếp tế, Covid-19, Tiếp sức cho tâm dịch, Covid-19 Bắc Giang, Tin nóng, Ghi nhận, Truyền cảm hứng", "publish_time": "2021-06-03T05:05:00+07:00", "last_modified": "2021-06-03T05:05:00+07:00", "description": "Bắc Giang- Nửa tháng qua, hai chị Nguyễn Ninh và Nguyễn Mai thường xuyên lái xe tải đi đón các đoàn từ thiện để xin nhu yếu phẩm, tiếp tế cho công nhân mắc kẹt trong tâm dịch. - VnExpress", "content": "7h tối, Nguyễn Ninh và Nguyễn Mai đỗ chiếc xe tải trước cửa nhà ở thị trấn Nếnh, huyện Việt Yên. Mồ hôi ướt sũng, hai người vừa thở vừa uống nước cho thỏa cơn khát rồi quay sang bảo nhau: Mệt quá, mai nghỉ thôi!.Nhưng áo chưa kịp ráo mồ hôi, họ lại chúi đầu vào chiếc điện thoại đang livestream cảnh một doanh nghiệp Hà Nội chở hàng cứu trợ vào tâm dịch Bắc Giang. Nhìn cảnh quay trong video, chị Mai, 43 tuổi, nhận định đoàn xe đang đi qua huyện Hiệp Hòa. \"Mình đón đoàn xin một ít mai phát cho công nhân\", chị nói rồi leo lên cabin chiếc xe tải do Ninh - cô hàng xóm kém 5 tuổi cầm lái, chạy thẳng về phía Hiệp Hòa.Đến ngã tư Đình Trám, chiếc xe của hai chị tiếp cận đoàn xe thiện nguyện. Đi theo đoàn qua mấy chốt kiểm soát mà hai người vẫn không biết bắt chuyện, \"xin hàng\" thế nào cho hợp lý. Khi đoàn xe cứu trợ dừng lại tìm chỗ ăn tối, Ninh và Mai mới tiến lại, mời họ về UBND thị trấn Nếnh trao quà từ thiện. Biết chiếc xe tải biển số Bắc Giang theo mình suôt mấy giờ đồng hồ, trưởng đoàn đồng ý giao một xe hàng cho các chị.Được tặng hơn 1,3 tấn gạo và 3 tạ bí, xe không đủ chở, chị Ninh bấm máy gọi chồng, con chạy thêm xe đến. \"Gần 1 giờ đêm mới về đến nhà mà mừng quá, cứ tỉnh như sáo\", chị Ninh nói. Họ quên mất chuyện \"ngày mai nghỉ\" như đã bàn.Hôm 25/5 đó, họ xin được 273 suất quà tặng cho công nhân đang ở trọ khắp ba tổ dân phố Hoàng Mai của thị trấn Nếnh. Ngày 1/6, đoàn thiện nguyện của doanh nghiệp trên lại chủ động kết nối, chuyển 30 tấn nhu yếu phẩm đến xưởng sản xuất của gia đình chị Mai và chị Ninh, nhờ trao đến tay người cần.Hôm 16/5, ba tổ dân phố Hoàng Mai 1, 2, 3, nơi chị Mai sống, bị phong tỏa, kèm theo đó là hơn 30.000 công nhân đang trọ ở Việt Yên bị mắc kẹt trong các vùng cách ly. Nhiều người nhờ chị đứng ra tiếp nhận hàng cứu trợ. Chỉ có một chiếc ôtô bốn chỗ, không thể chở được nhiều hàng, bà chủ xưởng sản xuất hàng công nghiệp chạy sang rủ cô hàng xóm đi cùng.Chị Ninh, vốn cũng là chủ xưởng sản xuất linh kiện điện tử đang thất nghiệp vì dịch lập tức gật đầu. Mỗi chuyến giao, nhận hàng cứu trợ, các chị đều quay lại, công khai trên mạng xã hội. Cũng từ đó, cái tên Nguyễn Mai - Nguyễn Ninh được nhiều mạnh thường quân tìm đến, khi muốn tặng quà cho tâm dịch.Hôm thì xe 0,5 tấn, hôm thì xe 1,2 tấn, hai chị lao đi khắp huyện Việt Yên. Chuyến xe đầu tiên của họ chỉ được mấy tạ bí với bắp cải. Chị Mai bảo hàng xóm đánh thẳng xe ra xóm trọ có đông công nhân để phát. Ban đầu họ tính mỗi quả bí chặt làm đôi, bắp cải tặng mỗi người một cái. Nhưng ngẩng lên, hai người đã thấy công nhân xếp hàng dài. Chị Ninh bảo với người bên cạnh: \"Vậy bí ta cắt làm ba, bắp cải bổ làm đôi, mỗi nhà có bữa rau là được\", chị Mai đáp.\"Hôm đó chỉ nhận nửa cái bắp cải thôi mà ai cũng nhận bằng hai tay rồi cúi đầu cảm ơn. Họ bảo 'hai hôm rồi không được ăn rau'. Chúng tôi đang mệt rã rời, nhưng thấy họ vậy, không giúp không được\", chị Mai kể.Từ hôm đi vào từng hộ gia đình có người F0, F1 phát đồ tiếp tế, chị Mai và chồng - vốn cũng tham gia canh chốt kiểm dịch gần nhà dọn ra một gian riêng để giữ an toàn cho bố mẹ già. Chị Ninh thì không phải cách ly người nhà vì chồng và các con đều tham gia chống dịch.Quen chạy xe đường dài nên ngồi trên xe cả ngày không làm họ mệt, nhưng mặc bộ áo mưa kín mít khiến các chị nhanh mất sức. Sau vài ngày đi tình nguyện, cái lưng vốn bị thoát vị đĩa đệm của chị Ninh \"giở chứng\", khi đang ngồi phải chống tay vào gối mới đứng được lên, chị Mai \"đau khắp người như có ai đánh\".Những ngày sau, hai người thường dậy lúc bốn giờ sáng đi chở hàng. Nắng lên cũng là lúc nhu yếu phẩm đã được xếp vào kho. Các chị ngồi ở nhà phân loại, đong đếm xem có thể chia bao nhiêu suất. Đợi khoảng 4h chiều họ bắt đầu chở hàng đến các khu trọ phát.Thấy hai bà vợ uể oải, chồng và con các chị thường phụ bốc hàng lên, xuống. Nhiều người dân, cán bộ gặp cảnh phụ nữ lúi cúi khênh hàng thiện nguyện cũng hô nhau đến giúp. Hôm nào hàng về nhiều, anh Vũ Văn Đoàn, 43 tuổi, chồng chị Ninh và các con còn đánh xe đến chở về.\"Hai bà này nổi tiếng khắp xóm rồi, việc gì chẳng dám làm. Một tháng trời nay dịch dã, chồng con toàn phải nấu cơm, giặt giũ để các bà ấy yên tâm lái xe đi chở hàng thiện nguyện\", anh Đoàn vui nói.Tám năm trước, người chồng dạy vợ lái xe tải để chủ động trong công việc của xưởng. Anh không ngờ hôm nay, chị còn làm được nhiều hơn, không chỉ cho nhà mình.Bà Thân Thị Hoa, chủ tịch Hội Phụ nữ thị trấn Nếnh ví cặp đôi Nguyễn Mai - Nguyễn Ninh là Trưng Trắc, Trưng Nhị của người dân nơi đây. \"Nhiều người lo sợ khi đến các gia đình có người F0, F1, nhưng các bạn ấy luôn sẵn sàng xông pha. Là phụ nữ nhưng họ chạy xe, bốc vác tiếp tế cho dân, cho công nhân chẳng kém anh đàn ông nào\", bà Hoa nói.Từ hôm 16/5 đến nay, ngoài 30 tấn hàng của doanh nghiệp tại Hà Nội vừa cập bến, các chị \"xin\" được hơn 20 tấn nhu yếu phẩm.Đi khắp ngõ ngách trong tâm dịch, cứ ba ngày chị Mai và chị Ninh lại xét nghiệm nhanh Covid-19 một lần. Tiếp xúc với các đoàn từ thiện nơi khác về, đôi khi các chị quên mất quy định 5K. \"Các chị tránh xa em ra\", vài người xua tay khi Mai và Ninh định bước lại gần. Chân họ khựng lại, ngần ngại đáp \"OK\".\"Tôi chẳng chạnh lòng, ngược lại thấy vui khi mọi người có ý thức giữ gìn như vậy. Lựa chọn ra khỏi vùng an toàn là của chúng tôi và chị em tôi rất vui khi sự mạo hiểm của mình mang lại niềm vui cho những người khó khăn hơn\", chị Mai nói.Sáng nay, hai \"Trưng Trắc, Trưng Nhị\" của thị trấn Nếnh sẽ dậy muộn hơn một chút vì hôm qua, sau khi cùng mọi người bốc vác 30 tấn hàng, thức đến nửa đêm phân phát, ai cũng mệt nhoài.\"Giờ chúng tôi chỉ việc chia, gọi các đơn vị đến nhận và đợi chiều mát đánh xe đến các ngõ phát cho công nhân\", chị Ninh nói, hai tay xoay tròn, làm điệu bộ như đang cầm vô lăng.", "author": "Phạm Nga", "image": "https://i1-giadinh.vnecdn.net/2021/11/25/3-6820-1622653376-8583-1635924-7524-7537-1637826169.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=XZy5vEV1Mnk76jtqWbyCRw", "id": "7effe531-0be7-3a50-8b66-42e3180be87c"}, {"link": "https://vnexpress.net/nguoi-tre-sai-gon-thau-dem-lam-muoi-vung-tang-bac-giang-4286810.html", "trend": true, "title": "Người trẻ Sài Gòn thâu đêm làm muối vừng tặng Bắc Giang", "category": "Đời sống", "keywords": "Xanh Việt Nam, muối mè, tâm dịch, Tiếp sức cho tâm dịch, Covid-19, Quỹ Hy vọng, Truyền cảm hứng, Ghi nhận", "publish_time": "2021-06-01T05:03:00+07:00", "last_modified": "2021-06-01T05:03:00+07:00", "description": "Từ 25/5 đến nay, các bạn trẻ Sài Gòn thay phiên nhau làm việc suốt ngày đêm để kịp hoàn thành 1.000 hũ muối vừng tặng lực lượng tuyến đầu chống dịch ở Bắc Giang. - VnExpress", "content": "Bắt đầu từ 9h sáng, trong một xóm trọ ở quận 2, một nhóm bạn trẻ nổi lửa rang lạc, vừng. Cứ hai người một lần đứng bếp, luân phiên từ sáng tới nửa đêm. Rang đến đâu, họ ủ nóng và vận chuyển tới một nhóm khác ở Thủ Đức để đóng gói, nhằm đảm bảo giãn cách.Tại quận 9, một nhóm 5 em nhỏ tuổi từ 6-13 cũng thay phiên phân loại lạc to, lạc nhỏ, rồi rang, ủ và sàng sảy. Mỗi ngày các em rang 10 kg, đồng nghĩa công việc phải kéo dài từ sáng tới chiều.Năm điểm khác rải rác khắp Sài Gòn ngày hai hôm nay cũng bắt đầu nổi lửa. Tất cả họ cùng hướng đến một mục tiêu tặng 1.000 lọ muối mè đậu phộng cho tâm dịch Bắc Giang vào giữa tuần này.\"Mấy hôm trước hỏi thăm đầu cầu Bắc Giang thấy các chiến sĩ áo trắng, áo xanh đang gồng mình chống dịch. Nắng nóng khiến bữa cơm cá thịt quen thuộc đôi khi khó nuốt. Chúng mình chợt nảy ra ý tưởng làm muối mè đậu phộng ăn với cơm nóng, hy vọng một chút lạ miệng sẽ cho mọi người bữa cơm ngon hơn\", Nguyễn Ngọc Ánh, trưởng nhóm Xanh Việt Nam chia sẻ.Nếu không có làn sóng Covid-19 thứ 4, Nguyễn Ngọc Ánh và cộng đồng Xanh Việt Nam đang ra quân dọn rác lần thứ 3 khắp 63 tỉnh thành, vào ngày 31/5. Kế hoạch bị hoãn, song không để cho tay chân ngơi nghỉ, nhóm đã phát động một chiến dịch mới hướng về những điểm nóng Covid-19.Sau khi nảy ra ý tưởng, bắt đầu từ hôm 25/5, các thành viên tại TP HCM chia nhau đi kêu gọi quyên góp, mua nguyên liệu và tìm địa điểm để rang. Nhóm đã mua 4 tạ lạc và vừng cho chiến dịch. Vì số lượng nhiều và hạn chế tụ tập nên họ chia thành hai nhóm nhỏ, một nhóm chuyên rang và nhóm chuyên đóng gói.\"Rang tay khoảng 4 tạ đậu phộng và mè bằng bếp, chảo không chuyên và phải mang khẩu trang khi làm nên khá vất vả. Lực lượng ít nên chúng mình phải làm ngày và đêm để hoàn thành nhanh nhất\", Hồng Nhung, điều phối viên chính của chiến dịch, nói.Để muối mè ngon thì phải chọn nguyên liệu mới, lạc tròn đều, vừng chắc mẩy và làm sạch trước khi rang trên lửa vừa, sau đó ủ nóng. Nhóm có một đầu bếp hướng dẫn rang đúng độ giòn bùi và trộn theo công thức. \"Làm thủ công khá mất công nhưng muối sẽ rất thơm và có độ bùi béo hơn làm công nghiệp. Khi đóng hộp, tụi mình có bỏ thêm túi hút ẩm để đảm bảo 100% chất lượng tới tay người nhận\", Nhung tiết lộ.Một yếu tố khiến lọ muối mè đậu phộng của nhóm ngon thông thường đó là những slogan dễ thương trên mỗi chai lọ như: Ăn muối mè ta đè Covid, ăn đậu phộng dang rộng vòng tay; Vừng ơi, mở ra, lùa Covid bay xa; Ai ơi cơm trắng muối vừng, khó khăn thử thách ta cùng chung tay; \"Bạn ơi thử miếng muối mè, nếm qua nếm lại hũ mè hết trơn\"... Các thành viên đã \"vắt óc\" nghĩ và viết từng tấm thiệp nhỏ với mong muốn \"gửi tình yêu thương và năng lượng để tiếp sức cho tâm dịch Bắc Giang\".Trưởng nhóm Ngọc Ánh cho biết, không ngờ một ý tưởng đột xuất lại nhận được rất nhiều sự đồng lòng của mọi người. Đã có cả chục người dân mang tới những túi đậu, mè nhờ gửi tới Bắc Giang, người thì ủng hộ bằng tiền. Thấy nhóm bận không có thời gian nấu cơm, một số người dân quanh xóm trọ đã mang cơm đến cho.Đặc biệt, khi nhận được những mẻ lạc vàng óng, sạch sẽ vỏ của các em nhỏ - là con em giáo viên trường Tuệ Đức - nhóm đã vô cùng xúc động. \"Các bạn ấy biết mình nhỏ tuổi nên chọn làm việc nhỏ theo sức của mình. Đến nay các bạn đã tặng nhóm chúng tôi được 40 kg lạc rang và vẫn đang tiếp tục\", Ánh cho hay.Trung bình mỗi ngày nhóm của Ánh đóng gói được 100-200 hũ. Đến nay họ đã làm được 700 hũ. Vài ngày tới họ sẽ hoàn thành kế hoạch 1.000 hũ để đóng gửi ra Bắc Giang.Hai đầu cầu khác của Xanh Việt Nam là Quảng Trị và Hà Nội cũng tham gia chiến dịch này và đã gửi tặng những lọ muối vừng đến người dân vùng đất vải thiều.Xem thêm hình ảnh về chiến dịch tặng muối vừng cho tâm dịch:", "author": "Phan Dương", "image": "https://i1-giadinh.vnecdn.net/2021/05/31/a5-9616-1622464901.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=p_nZR-qiyhUFcQxOQ8ZB4A", "id": "365f23da-9789-59cc-5ef0-c14386765af8"}, {"link": "https://vnexpress.net/thanh-nien-cong-an-thu-hoach-nong-san-giup-dan-vung-phong-toa-4287363.html", "trend": true, "title": "Thanh niên, công an thu hoạch nông sản giúp dân vùng phong tỏa", "category": "Đời sống", "keywords": "Thu hoạch nông sản, người dân vùng dịch, Bắc Giang, người dân bị cách ly, Covid-19, thông điệp 5K, Truyền cảm hứng, Ghi nhận", "publish_time": "2021-06-02T05:00:00+07:00", "last_modified": "2021-06-02T05:00:00+07:00", "description": "Bắc Giang- Để giúp những gia đình đang bị cách ly thu hoạch nông sản đang vào vụ, lực lượng công an và thanh niên đã tình nguyện xuống đồng. - VnExpress", "content": "22h đêm ngày đầu tháng 6, nhiệt độ ngoài trời vẫn trên 30 độ, oi bức và ngột ngạt. Trên ruộng lúa của một gia đình bị cách ly trong xã Ngọc Lý, huyện Tân Yên, tiếng máy gặt, tiếng gọi nhau í ới rộn rã một góc.Gần một tuần qua, hàng chục thanh niên tình nguyện đã đổ về cánh đồng xã Ngọc Lý gặt lúa giúp bà con vùng dịch. Họ xắn quần lội ruộng từ 6 giờ sáng và thường kết thúc lúc nửa đêm.Chiếc khẩu trang không che được hết khuôn mặt và mái tóc ướt đẫm mồ hôi, Trần Bích Thủy rớm nước mắt khi nhìn thấy con trai 2 tuổi vẫn ngồi ngoài cửa đợi mẹ, dù đêm đã khuya. Những ngày qua, Thủy gửi con cho ông bà rồi cùng đội thanh niên 30 người, chia thành các nhóm tỏa ra khắp cánh đồng, gặt lúa, thu hoạch nông sản giúp những gia đình đang thuộc diện phải cách ly.\"Nắng nóng, về nhà chẳng muốn ăn cơm, chỉ uống nước cho đỡ mệt\", người mẹ 30 tuổi nói. Đội của Thủy, người đã lập gia đình, người chưa, nhưng ai cũng tranh thủ thời gian ra đồng vì sợ lúa chín rục lại đổ rạp, lên mầm xanh trên ruộng.Gần một tuần nay những thanh niên này đã giúp 5 gia đình thu hoạch hơn 5 tấn lúa trên 2 mẫu ruộng. Lúa được đóng bao vác lên bờ, kéo về từng nhà trên những chiếc xe bò tự chế hay xe tải được người dân ủng hộ. Trước đó, Thủy đã trao đổi với bà con qua điện thoại từ việc hỗ trợ thuê máy gặt, vận chuyển lúa từ ruộng về nhà, thậm chí còn giúp phơi thóc và bảo quản.Với những ruộng sâu bên trong, đội thanh niên phải lội vào gom lúa. Những ngày cuối tháng 5, nước ruộng như được đun lên giữa trưa nắng, phải bê vác những bao lúa nặng đến 50 kg, vượt quá cân nặng của nhiều người, áo ai cũng ướt sũng. Có hôm chở lúa trên xe tải nhỏ gầm thấp, đến giữa làng xe bị rơm cuốn chặt bánh, chết máy, mọi người lại hò nhau gỡ rơm, thông xe mất cả tiếng giữa trưa. Những hôm đợi máy gặt đến tối muộn, họ lại kiên trì soi đèn hỗ trợ đồng đội khuân vác lúa chất lên xe, đưa đến tận các hộ gia đình, xong việc mới trở về nhà.\"Dù mệt mỏi nhưng giúp được gì cho dân là chúng tôi làm thôi\", nữ bí thư đoàn xã nói.Giúp đỡ những hộ bị cách ly, đội thanh niên xã Ngọc Lý phải tuân thủ theo thông điệp 5K của Bộ Y tế. Đi thu hoạch, mỗi người tự chuẩn bị một chai nước uống và xịt khuẩn riêng, không dùng chung. Có những gia đình muốn mời nước nhưng vì phải tuân thủ phòng chống dịch, chỉ biết đứng từ xa lấy tay đặt lên ngực nhằm thể hiện sự cảm ơn, ghi nhận.Anh Nguyễn Văn Chính, thôn Ba Mô, xã Ngọc Lý, có vợ là F1 đi cách ly tập trung, một mình chăm sóc hai con nhỏ và bố mẹ già bệnh tật, cho biết: \"Thương thanh niên xã vất vả lắm. Nếu không có họ, lúa nhà tôi có khi chết rũ ngoài đồng rồi\".Trên ruộng dưa của thôn Liên Sơn, xã Tiền Phong huyện Yên Dũng, sáng 1/6, dưới cái nắng thiêu đốt của mùa hè, hơn mười chiến sĩ công an huyện xuống đồng thu hoạch và bán dưa hấu giúp dân. Thôn Liên Sơn đang phải cách ly y tế để phòng chống dịch Covid-19. Bị phong tỏa nên thương lái cũng không thể về thu mua, người dân cũng không được tự mang dưa đi nơi khác bán. Dưa đủ tuổi, chỉ có khoảng một tuần để thu hoạch nếu không sẽ bị kém phẩm chất đi rất nhiều. Các gia đình trồng dưa trong thôn những ngày này lo lắng đến mất ăn mất ngủ, cả một vụ dưa có nguy cơ mất trắng. Một số người bắt đầu kêu cứu trên mạng xã hội.Tối 30/5, trung úy Phạm Văn Thương, bí thư đoàn công an huyện Yên Dũng đọc được lời kêu gọi giải cứu dưa hấu của người dân, lập tức xin ý kiến cấp trên về việc hỗ trợ bà con và ngay sau đó được phê duyệt. Sáng hôm sau, chàng trung úy trẻ cùng một số chiến sĩ được triệu tập, giúp bà con thu hoạch và tiêu thụ dưa ngay tại ruộng. Điểm đầu tiên của họ là tại thôn Chùa, xã Tiến Dũng.Công việc bắt đầu từ sáng sớm, đến 10h30, gần 3 tấn dưa đã được đưa lên đường lớn để xe tải chở đi tiêu thụ. Theo chỉ huy Công an huyện Yên Dũng, số dưa này được chuyển đến khu công nghiệp Quang Châu ở huyện Việt Yên, phần khác dùng để tặng cho công nhân đang cách ly tại các nhà trọ.Với giá bán 5.000 đồng mỗi kg, cao hơn giá thương lái thu mua là 4.000 đồng, Công an huyện Yên Dũng đã bàn giao 12 triệu tiền bán dưa cho bà con nông dân thôn Chùa. \"Tiền vận chuyển đến những điểm thu mua, người dân được công an huyện hỗ trợ và trực tiếp vận chuyển\", trung uý Thương chia sẻ và cho biết thêm, sáng 1/6, 8 tấn dưa thu hoạch sớm của 3 hộ dân trong thôn Liên Sơn đã được thu hoạch và bán hết, trao tiền cho bà con ngay trong ngày.Ngoài hai thôn Chùa và Liên Sơn, ngày 3/6 tới, công an huyện sẽ tiếp tục thu hoạch dưa ở xã Đồng Việt. Thương cũng liên hệ với các đoàn thiện nguyện để phân phát dưa tới các cơ sở cách ly trên thành phố Bắc Giang, số còn lại sẽ tìm các đầu mối khác tiêu thụ giúp người dân.Chị Nguyễn Thị Tú, ở thôn Liên Sơn được công an huyện giúp đỡ thu hoạch 4 sào và tiêu thụ 3 tấn dưa trong ngày 1/6 cho hay, khi thôn bị phong tỏa, gia đình như ngồi trên đống lửa vì nghĩ sẽ mất trắng. \"Nhờ sự giúp đỡ của các chiến sĩ, gia đình tôi có thêm một khoản để chi tiêu trong thời điểm cách ly khó khăn này\", chị nói.Sau một ngày vất vả trở về đơn vị, Thương cùng những chiến sĩ trong đội vẫn lưu giữ lời cảm ơn, dặn dò của những gia đình được giúp đỡ hẹn đến chơi nhà khi hết dịch. Anh cũng không quên được vị ngọt của trái dưa bổ giữa cánh đồng, được người dân đãi khi trời nắng nóng. \"Đó là hương vị ngọt ngào nhất tôi từng ăn trong đời\", trung úy trẻ tuổi nói.Còn với Thủy, ngoài thu hoạch lúa, đoàn thanh niên xã Ngọc Lý những ngày này còn đi tuyên truyền lưu động, quét sửa đường làng ngõ xóm sạch sẽ nhằm phòng chống Covid-19. Cô hy vọng một ngày không xa những con đường trong xã lại tấp nập người qua lại, khi Bắc Giang chiến thắng dịch bệnh và mọi người trở về cuộc sống thường nhật.", "author": "Hải Hiền", "image": "https://i1-giadinh.vnecdn.net/2021/06/01/cong-an-2-6396-1622554174.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=eI4xwHXm6Ppi4f7c2RN7Gw", "id": "0ea7867e-d303-90c2-0510-a80ffc56b108"}, {"link": "https://vnexpress.net/tinh-nguoi-sai-gon-trong-thoi-dich-4078277.html", "trend": true, "title": "Tình người Sài Gòn trong thời dịch", "category": "Đời sống", "keywords": "Covid-19, vé số, người nghèo, miễn phí", "publish_time": "2020-04-02T06:00:00+07:00", "last_modified": "2020-04-02T06:00:00+07:00", "description": "TP HCM- &quot;Cơn bão&quot; Covid-19 quét qua thành phố, đẩy cuộc sống của nhiều người vào cảnh khó khăn, túng quẫn nhưng những cánh tay người Sài Gòn lại một lần nữa chìa ra. - VnExpress", "content": "9h sáng ngày 1/4, chị Nguyễn Thị Thùy Trang, 35 tuổi, chủ một quán cơm chay ở 49 đường Ngô Quyền, quận 10 đã chuẩn bị sẵn 50 phần quà, gồm một hộp cơm chay, một hộp sữa dành tặng những người bán vé số và người vô gia cư đang gặp khó khăn. Từ ngày 24/3, TP HCM yêu cầu các cửa hàng, dịch vụ không thiết yếu phải đóng cửa để ngăn chặn sự lây lan của dịch Covid-19. Từ ngày 1/4, dịch vụ xổ số cũng dừng phát hành trong 15 ngày. Đây là những hành động quyết liệt của chính quyền, được người dân đồng tình nhưng ngược lại, cũng khiến đời sống của những lao động nghèo, lao động di cư... gặp rất nhiều khó khăn, thậm chí mất hẳn nguồn thu nhập. \"Hôm nay những người bán vé số thất nghiệp, thấy họ khó khăn nên tôi tặng cơm. Quán tôi vẫn nấu bán mang đi, nấu thêm một ít cũng không cực gì mấy\", chị Trang nói.Bà chủ quán cơm chay dán thông báo trước cửa, mỗi ngày chỉ phát 50 phần, nhưng sau khi phát hết vẫn còn nhiều người đến hỏi. Lúc nhân viên báo hết cơm, Trang thấy khuôn mặt khắc khổ của một ông lão chùng xuống, dắt chiếc xe đạp cũ quay đi, chị quay sang bảo nhân viên: \"Lấy cơm và thức ăn trên khay cho vào hộp đưa bác đi em\".Gần đến bữa trưa, người đến nhận cơm càng đông. Cứ thế, nồi cơm và những khay thức ăn chị chuẩn bị để bán được chuyển thành cơm tặng miễn phí. Đến 11h30, khoảng 500 phần cơm đã đến tay những người khó khăn. Nhưng chị Trang không đơn độc. Nhiều người đi đường thấy việc làm của chị, dừng lại hỏi thăm và rồi cứ tự móc ví dúi vào túi chị vài trăm nghìn. Người không góp tiền thì góp gạo, nước suối, nước tương. Họ cứ mang đến đặt trước quán rồi vội ra về, họ không đợi ghi tên vào danh sách ủng hộ.Anh Dương Văn Đạt (38 tuổi), ở huyện Thủ Thừa, Long An biết quán của chị Trang sẽ phát cơm chay nên đã mua 200 miếng đậu hũ tươi cho vào thùng xốp. Sáng nay, anh chạy xe máy hơn 50km đến trao tận tay chị Trang.\"Chỉ cần mỗi người giúp một chút thì cuộc sống của những người nghèo sẽ đỡ hơn trong thời điểm dịch bệnh này\", anh Đạt nói.Hết đợt phát cơm buổi sáng, 14h, chị Trang bắt đầu phát cơm đợt hai. Rút kinh nghiệm lần phát đầu tiên nên vào buổi chiều chị đã nhờ lực lượng trật tự của phường 6 đến hỗ trợ. Mọi người được hướng dẫn đứng cách nhau 2 mét, trước khi nhận quà, tình nguyện viên xịt dung dịch sát khuẩn lên tay từng người. Nhân viên của quán chuẩn bị sẵn phần quà đặt trên bàn để người dân tự lấy, hạn chế tiếp xúc nhất có thể.\"Lần đầu tiên trong đời tui biết thế nào là nước rửa tay khô\", ông Đỗ Văn Chung, 64 tuổi thường nhặt ve chai ở khu vực phường 6 nói.Quán cơm chay của chị Trang sẽ nấu và phát miễn phí cho người khó khăn đến hết ngày 15/4. Hôm nay, vợ chồng chị Trang cùng một vài nhân viên đã dậy từ 2h sáng để chuẩn bị nguyên liệu và nấu đồ ăn. Khoảng 1.000 phần cơm đã đến tay người dân. Bắt đầu từ ngày mai, ngoài hai bữa chính, chị sẽ phát thêm hơn 100 phần nữa lúc 8h để mọi người ăn sáng.\"Vì số lượng phần cơm tăng lên đột ngột và làm việc liên tục nên tôi chưa tổng kết chi phí hôm nay. Được nhiều người góp vào, tôi sẽ nấu nhiều phần cơm nhất có thể\", chị Trang chia sẻ.Tại TP. HCM, những ngày này có rất nhiều địa điểm phát quà, cơm cho người lao động nghèo. Ở 155, đường Hùng Vương, phường 9, quận 5, hai dì cháu bà Vương Nguyệt Hân (46 tuổi) và chị Ngô Trần Thảo Nguyên (29 tuổi) đang cho gạo, mì tôm và khẩu trang vào túi để tặng người nghèo.\"Tui thấy người ta khổ quá, có chút ít thì giúp thôi chứ không vì do gì cả\", bà Hân nói.16h, ngày 31/3, bà Hân cùng cháu gái treo băng rôn với nội dung: \"Nếu khó khăn cứ lấy một phần. Nếu bạn ổn xin nhường cho người khác\". Bên dưới, 150 phần quà được đặt trên bàn để người dân ai cảm thấy cần thì đến lấy.Một tiếng sau, chiếc bàn trống trơn. Nhìn thấy nhiều người khó khăn vui vẻ ôm chặt phần quà ra về. Bà Hân và cháu gái kêu gọi thêm bạn bè, người thân ủng hộ.Được \"tiếp sức\", sáng 1/4, số phần quà tăng lên đến 200. \"Nhiều bạn bè tôi nói chiều nay sẽ đem thêm bánh gạo và nước rửa tay đến nữa\", chị Thảo Nguyên nói.Mặc dù đặt những phần quà trên bàn để mọi người lấy tự do nhưng bà Hân để ý có những người không thật sự khó khăn, người trẻ còn có thể lao động được vẫn đến lấy quà, có người còn lấy 2-3 phần. Lần phát thứ 2, bà Hân đặt những phần quà trong nhà, thấy ai thật sự khó khăn, hoặc những người già sẽ trao tận tay. Cạnh điểm phát quà của bà Hân là đại lý vé số nơi anh Trần Khoa (24 tuổi) làm việc. Thấy việc làm ý nghĩ của bà, anh đã ủng hộ thêm tiền để bà mua thêm 100 kg gạo. \"Tôi cũng chỉ là người làm công, hôm trước thông báo ngưng phát hành vé số, thấy nhiều người khổ lắm mà tôi chưa giúp được gì nên giờ góp một ít\", anh Khoa nói.Sau lệnh đóng cửa quán ăn có công suất phục vụ trên 30 người. Hệ thống quán cơm xã hội Nụ Cười giá 2.000 đồng bắt đầu phát cơm miễn phí cho người nghèo. Hiện nay, hệ thống quán phối hợp với các mạnh thường quân đặt hàng công ty nấu cơm để phát miễn phí cho người dân. Để tránh tụ tập đông người, ngoài việc đặt những phần cơm tại quán để người dân đến lấy, tình nguyện viên còn chở cơm đến các cổng bệnh viện, xóm lao động phát cho người dân.Hôm nay, riêng quán cơm Nụ Cười 7 do ông Minh Nghĩa, 67 tuổi quản lý đã phát được gần 200 phần cơm. \"Dù là miễn phí, nhưng chất lượng cũng giống như ngày thường, tất cả đều là cơm có thịt\", ông Nghĩa nói.", "author": "Diệp Phan", "image": "https://i1-giadinh.vnecdn.net/2020/04/01/a-1585748521-5391-1585749085.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=rTSUP2yxXkSjBcsNBSjaUw", "id": "d6b0cc36-c0b0-1378-f54a-0499ebc66b90"}, {"link": "https://vnexpress.net/mo-lon-trong-lang-cach-ly-4282493.html", "trend": true, "title": "Mổ lợn trong làng cách ly", "category": "Đời sống", "keywords": "Covid-19, phong tỏa, cách ly, giãn cách, Bắc Giang, Việt Yên, Giá Sơn, Tin nóng, Covid-19 Bắc Giang, Phong cách sống, Ghi nhận", "publish_time": "2021-05-23T05:05:00+07:00", "last_modified": "2021-05-23T05:05:00+07:00", "description": "Anh Tạ Duy Khanh và Nguyễn Văn Duy đã \"tài trợ\" ba con lợn khoảng 250 kg cho tất cả các hộ dân làng Giá Sơn đang bị phong tỏa cách ly Covid-19.", "content": "Hai giờ sáng 22/5, nhà văn hoá thôn Giá Sơn, xã Ninh Sơn, huyện Việt Yên lại sáng đèn nhưng không phải để tổ chức cuộc họp bất thường vì dịch Covid-19 như mấy hôm trước. Đêm nay, ba con lợn sẽ được làm thịt để lấy thực phẩm bởi một tuần qua cả làng bị phong tỏa, bữa ăn của nhiều gia đình xuất hiện tình trạng \"thiếu chất\".Mấy người người đàn ông đeo khẩu trang, ít nói chuyện, luôn tay pha, chặt và chia thịt thành các túi nhỏ. Trước 7h sáng, hơn 200 túi, tương ứng với số hộ dân ở Giá Sơn đã được phân chia xong xuôi. Ngoài ra, mọi người còn làm thêm 30 túi để dành cho những công nhân đang ở trọ trong làng.\"Chúng tôi chia cả thịt và xương theo tỷ lệ tương đối. Nhà nào trên 5-7 người thường được một cân trở lên, dưới 5 người thì ít hơn. Mỗi công nhân chúng tôi chia 2 lạng\", ông trưởng thôn Nguyễn Viết Tuệ chia sẻ.Hơn 200 túi thịt được cho lên xe kéo, do ba tổ tình nguyện mang đến từng nhà dân tặng. Khoảng 9h sáng, tất cả đều nhận được túi thịt tươi mới. \"Có người bất ngờ và không tin là được tặng thịt, cứ hỏi ‘hết bao nhiêu để em trả tiền’. Bà con cảm ơn rối rít\", ông Tuệ nói thêm.Ý tưởng mổ lợn tặng thịt cho bà con là của anh Tạ Duy Khanh, 52 tuổi và Nguyễn Văn Duy, 41 tuổi, cùng làm nghề kinh doanh vận tải. Làng Giá Sơn bị phong tỏa từ 15/5, sau khi ghi nhận một ca F0. Kể từ hôm đó, mọi người được yêu cầu ở yên trong nhà, các cửa hàng tạp hoá cũng gần hết hàng, việc mua bán thực phẩm cũng khó khăn hơn. \"Là người cùng làng, cùng xóm, hoạn nạn cùng có nhau. Tôi muốn san sẻ khó khăn với bà con, cùng nhau vượt giai đoạn cách ly một cách nhẹ nhàng\", anh Tạ Duy Khanh nói.Chỉ sau hai hôm thôn bị cách ly, anh Khanh báo cáo trưởng thôn ý định của mình và được ủng hộ. Anh Duy vô tình biết ý tưởng này nên cũng muốn góp công góp sức.Như mọi gia đình trong thôn, gia đình anh Khanh và Duy cũng nhận được một ký thịt. \"Tôi đang là F2 phải cách ly tại nhà nên không tham gia mổ lợn được. Một số bà con gọi đến cảm ơn. Tôi rất vui. Chia sẻ được với bà con trong lúc khó khăn này mới thấy ý nghĩa\", anh Khanh nói thêm.Anh Duy nói: \"Mình là người dân quê, cảm giác cùng nhau tập trung, mổ một con lợn ngày lễ Tết, chia cho nhau mang đến cảm giác rất gần gũi. Nay làng bị giãn cách, có thể giúp mọi người bằng tiền nhưng không ý nghĩa như việc này\". Do thời gian cách ly còn dài nên mấy hôm tới, anh và anh Khanh sẽ tiếp tục mổ lợn để ủng hộ bà con một lần nữa.Làng Giá Sơn là một trong làng quan họ cổ ven sông Cầu, nằm cách khu công nghiệp Quang Châu chừng 3 km. Bà con sống bằng nghề nông, trong nhà gạo thóc, rau ngoài vườn nên về cơ bản vẫn có thể tự túc được thực phẩm lúc \"nội bất xuất, ngoại bất nhập\".\"Thương nhất các công nhân ở trọ, không đi làm được, không có thu nhập. Những ngày qua chúng tôi cũng quan tâm công nhân hàng ngày xem họ thiếu thốn gì thì giúp\", ông Tuệ cho biết thêm.Không riêng gì anh Khanh, anh Duy, nhiều nhà dân cũng cắt rau mang cho các điểm chốt để phân phát cho người cần. Từ vài ngày nay cô giáo mầm non Ngô Thương thức khuya, dậy sớm làng hàng trăm cốc trà chanh, nước chanh leo tặng cho các chốt trực của thôn, xã. \"Điều tôi không ngờ khi làm việc này đó là đã lan toả. Một số người đã ủng hộ với mong muốn tôi tiếp tục mang những cốc nước mát tới các lực lượng chống dịch\", chị Thương cho hay.Không để Giá Sơn đơn độc, một số đoàn từ thiện ở các địa phương khác trong và ngoài tỉnh đã về đây giúp đỡ. Ông Tuệ cho biết làng đã nhận được rau, cà pháo của đoàn huyện Lạng Giang. Một đoàn ở Bắc Ninh cũng đang liên hệ tặng đồ khô, bầu bí để bà con Giá Sơn dùng lâu dài.", "author": "Phan Dương", "image": "https://i1-giadinh.vnecdn.net/2021/05/23/thit-lon-2-jpeg-1621705202-7940-1621705741.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=n41nmaaTDMDHCg0cDNLj_g", "id": "d2710e6c-afc0-58c8-12de-47726bd1f0b5"}, {"link": "https://vnexpress.net/nguoi-tung-mac-covid-19-tra-on-tuyen-dau-chong-dich-4286127.html", "trend": true, "title": "Người từng mắc Covid-19 'trả ơn' tuyến đầu chống dịch", "category": "Đời sống", "keywords": "Đà Nẵng, Covid-19, nước sát khuẩn, máy khử khuẩn, Tiếp sức cho tâm dịch, bệnh nhân covid-19, lây nhiễm cộng đồng, phòng chống covid-19, Covid-19 Bắc Ninh, Covid-19 Bắc Giang, Truyền cảm hứng, Ghi nhận", "publish_time": "2021-05-31T05:00:00+07:00", "last_modified": "2021-05-31T05:00:00+07:00", "description": "Đà Nẵng- Mai Anh Đức, &quot;bệnh nhân 687&quot;, đã tặng gần chục máy khử khuẩn tự động và buồng khử khuẩn cho các bệnh viện như một sự &quot;trả ơn&quot;. - VnExpress", "content": "Giữa trưa nắng cuối tháng 5, trong không gian quán cà phê trên đường Lê Quang Hòa (phường Hòa Xuân, quận Cẩm Lệ), Mai Anh Đức vẫn cùng ba cộng sự hoàn thiện các khâu cuối cùng của chiếc máy khử khuẩn hơi sương di động để kịp tặng cho các bệnh viện tuyến quận Đà Nẵng, trước tình hình dịch Covid-19 còn diễn biến phức tạp.Ý tưởng chế tạo một chiếc máy phun sương khử khuẩn đến với anh Đức từ lần nằm viện điều trị Covid-19 cuối tháng 7 năm ngoái. Đợt dịch đó, người hàng xóm dương tính với nCoV, anh Đức và con trai 12 tuổi trở thành F1. Kết quả xét nghiệm sau đó cho thấy bố con anh cũng đã mắc bệnh và được đưa đến Bệnh viện dã chiến Hòa Vang điều trị.Người đàn ông 38 tuổi khi đó suy sụp tinh thần, không dám tin vào sự thật. \"Khi xem tin tức trên tivi, thấy những hình ảnh bệnh nhân điều trị Covid phải dùng đến máy trợ thở và nhiều thiết bị khác, tôi thực sự lo lắng cho bản thân, gia đình và những người mình đã tiếp xúc\", Đức kể.Dù là bệnh nhân nhẹ hơn và được điều trị ở tầng 5 của bệnh viện, anh Đức đã xin các bác sĩ chuyển xuống tầng 4 để tiện chăm sóc, động viên con trai. Nhìn những y bác sĩ thường xuyên phải mặc những bộ đồ bảo hộ màu trắng kín mít để điều trị cho bệnh nhân, anh quyết tâm sẽ làm hệ thống khử khuẩn tặng cho bệnh viện.Nhờ sự hỗ trợ từ một người bạn ở TP HCM, anh Đức được cho mượn máy tạo nước sát khuẩn PG3.0 của Nhật Bản, trị giá hơn 100 triệu đồng. Ngay khi ra viện, anh cùng các nhân viên trong công ty và một số người bạn ngày đêm sản xuất nước sát khuẩn tặng cho các bệnh viện, chốt kiểm dịch, khu phong toả,...Chiếc máy có cơ chế trộn tự động hóa chất và nước máy để tạo ra dung dịch có nồng độ PH từ 5 đến 6,5, an toàn cho da tay. Dung dịch này đạt tiêu chuẩn kiểm định của Viện Pasteur TP HCM. Kể từ đó, nhóm từ thiện mang tên \"Team 687\" (mã định danh bệnh nhân của Đức) ra đời với với logo chữ màu đỏ tượng trưng cho nhiệt huyết, và ba chồi non màu xanh lá phía trên thể hiện sự chung tay và hy vọng sớm chiến thắng dịch bệnh.Hoàn thiện chiếc máy trộn dung dịch sát khuẩn, anh Đức bắt đầu thực hiện lời hứa chế tạo máy khử khuẩn di động và buồng khử khuẩn hơi sương, để thay thế cho các buồng khử khuẩn được đặt ở một số bệnh viện, phun trực tiếp dung dịch, vừa lãng phí, vừa dễ hư hỏng vật dụng cá nhân mang theo. Vốn là kỹ sư tốt nghiệp ĐH Bách khoa Đà Nẵng, anh Đức lên mạng nghiên cứu về công nghệ sóng âm tách nước thành hơi. May mắn đã gõ cửa. Anh được một người bạn ở Đà Nẵng hỗ trợ thiết bị để sản xuất ra chiếc máy khử khuẩn tự động đầu tiên tặng Bệnh viện dã chiến Hoà Vang ngay trong đợt dịch thứ 2 ở Đà Nẵng.Sau đó, anh liên lạc với một người ở TP HCM để mua thiết bị máy phun sương tự động, rồi cùng với \"Team 687\" tự sáng chế phần khung cơ khí đặt máy xuống phía dưới, phía trên là bình chứa dung dịch cấp nước sát khuẩn do nhóm mình sản xuất. Chiếc máy còn được trang bị thêm hệ thống tự động nhận diện có người đi qua và thiết lập thời gian phun sương; hai vòi phun ở vị trí ngang người và dưới chân; lắp bốn bánh xe để dễ dàng di chuyển máy đến các khu vực khác nhau. Với buồng khử khuẩn, anh tạo khung, buồng kính.Theo anh Đức, trên thị trường có bán hệ thống buồng phun khử khuẩn, nhưng giá thành rất cao, khoảng 50 triệu đồng, rất khó để các bệnh viện tuyến quận, huyện có điều kiện tự trang bị. Buồng khử khuẩn do \"Team 687\" làm chỉ mất 15 triệu đồng tiền vật liệu, máy khử khuẩn di động chi phí hết khoảng 8 triệu đồng. Nhiều đơn vị đã liên hệ đặt anh Đức làm.\"Tôi lấy phí mỗi thiết bị 5 triệu đồng và dùng chính số tiền này để quay lại mua vật tư để làm thêm nhiều buồng, máy khử khuẩn di động tặng cho tuyến đầu chống dịch\", anh nói.Buồng khử khuẩn đã được anh Đức cùng các cộng sự tặng cho Trung tâm hành chính Đà Nẵng, Trung tâm y tế quận Sơn Trà, Bệnh viện Phụ Sản - Nhi và Hải Dương trong đợt dịch thứ 3. Bốn máy khử khuẩn di động được tặng cho Bệnh viện Phổi và các trung tâm y tế các quận ở Đà Nẵng trong đợt dịch này.Bác sĩ Nguyễn Đại Vĩnh, Giám đốc Bệnh viện Hoà Vang cho biết, máy phun khử khuẩn di động do anh Đức tặng rất tiện lợi trong việc di chuyển đến từng phòng bệnh, phun khử khuẩn các vật dụng cá nhân mà bệnh nhân bắt buộc phải mang về để hạn chế mầm bệnh lây lan cho cộng đồng, nếu có.\"Thiết bị của anh Đức là một sự sáng tạo. Hành động của anh không những quan tâm đến Bệnh viện Hoà Vang nơi mình từng điều trị Covid-19, mà còn hỗ trợ cho các tuyến đầu chống dịch khác là điều rất đáng trân quý\", bác sĩ Vĩnh nói.Nguyễn Công Giàu, 25 tuổi, nhân viên công ty của anh Đức, người từng là F1 và tham gia vào \"Team 687\" từ những ngày đầu, nói: \"Công việc dù mất nhiều thời gian, thường xuyên làm từ sáng đến chiều tối, nhưng cứ nghĩ đến việc góp phần hạn chế lây lan dịch bệnh nên anh em lại cố gắng\".Từ đợt dịch thứ 2 đến nay, anh Đức và \"Team 687\" đã sản xuất ra hơn 50.000 lít nước sát khuẩn tặng cho các bệnh viện, khu phong toả, cách ly, chợ ở Đà Nẵng hay các tỉnh Quảng Nam, Hải Dương. \"Nhiều người hỏi mua nước sát khuẩn, tôi không bán mà nói những người cần đến lấy về dùng, hoàn toàn miễn phí\", anh Đức nói.Những ngày này, anh đang cùng các cộng sự gom đủ 1.000 lít nước sát khuẩn, kêu gọi thêm nhà hảo tâm để sản xuất máy khử khuẩn di động tặng cho Bắc Giang vào đầu tuần tới. Anh cũng sẵn sàng chuyển giao công nghệ nếu có các đội, nhóm tình nguyện ở miền Bắc cùng tham gia.\"Tôi không cho rằng hành động của mình là lớn lao. Nhưng là người từng trải quan biến cố Covid trong cuộc đời, tôi cảm nhận được giá trị của cộng đồng, tình nghĩa của anh em, bạn bè nên quyết định phải hành động như một sự tri ân, lời cảm ơn với tất cả mọi người\", anh Đức chia sẻ.", "author": "Nguyễn Đông", "image": "https://i1-vnexpress.vnecdn.net/2021/05/30/d3-4319-1622368597.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=tpYqyfgwiHXLcB3y_yVSSQ", "id": "2aff5078-b6e0-cdde-57d1-86ba306170e6"}, {"link": "https://vnexpress.net/nhung-chu-tro-hao-phong-trong-dai-dich-4075817.html", "trend": true, "title": "Những chủ trọ hào phóng trong đại dịch", "category": "Đời sống", "keywords": "giảm giá phòng trọ, miễn phí phòng, covid-19, Covid-19, corona, bình dương, đoàn thùy dương", "publish_time": "2020-03-28T10:41:36+07:00", "last_modified": "2020-03-28T10:41:36+07:00", "description": "Bình Dương- Đang bó gối ngồi trong phòng trọ, bà Lan, 71 tuổi đứng bật dậy, khi nghe chủ trọ nói sẽ miễn tiền phòng tháng 4, tháng 5. - VnExpress", "content": "\"Thiệt hả cô?\", bà hỏi lại vẻ nghi ngờ. Chị Đoàn Thùy Dương (46 tuổi) chủ nhà trọ ở phường Phú Cường, thành phố Thủ Dầu Một, tỉnh Bình Dương bật cười: \"Con nói thiệt thưa bà Ba\".Ba mẹ con bà Lan thuê trọ ở đây đã 9 năm. Mấy năm trước, bà theo người trong xóm trọ đi bán vé số dạo. Nhưng trời Bình Dương nắng nóng, sức lực của một người bệnh tim còn được bao nhiêu, buộc bà phải ở nhà. Hai con gái đều làm công nhân, lương hơn 5 triệu đồng mỗi tháng, dồn cả vào sinh hoạt và tiền thuốc cho bà.Chục ngày nay, một trong hai con gái của bà Lan phải nghỉ làm. Hàng quán đều đóng cửa vì Covid-19 nên chẳng ai thuê mướn. \"Nghe cô chủ nói mà tui mừng chảy nước mắt. Giữa lúc dịch bệnh thế này, mà cô chủ cho không mẹ con tui cả vài triệu bạc. Tui thông báo cho mấy nhỏ con tui nó cũng sướng gì đâu\", bà kể. Không chỉ ba mẹ con bà Lan, ngày 26/3, hơn 400 người lao động thu nhập thấp ở khu trọ 80 phòng, có giá 1,2 -1,4 triệu đồng đều được chị Dương thông báo miễn phí tiền phòng hai tháng. Tổng số tiền gần 200 triệu. Cả xóm trọ đang rầu rĩ vì thất nghiệp ùa ra ăn mừng như trúng số, khóc cười lẫn lộn. Chị Dương xua xua tay: \"Miễn tiền để khỏi ra đường nhiễm corona mà tụ tập chi vậy trời\", giục ai về phòng đấy.\"Nhiều ngày nay tui thấy mấy em làm công nhân, mấy cô rửa chén mất việc, còn người bán vé số cũng không có lời. Tui sợ họ mất việc rồi chạy khắp nơi kiếm tiền đóng trọ lại mang bệnh vào người nên miễn cho họ. Dịch bệnh ai cũng khó khăn, nhưng họ khó hơn tui\", chị Thùy Dương nói đơn giản.Trước đó, bà chủ trọ, kiêm chủ đại lý vé số cũng cấp phát khẩu trang miễn phí, nước rửa tay cho người ở thuê và khách mua hàng. Mỗi phòng trọ, chị tặng bao gạo 10 kg để \"san sẻ gánh nặng vì corona\". Cách phường Phú Cường hơn 2km, gia đình ông Nguyễn Văn Minh, 60 tuổi, phường Hiệp Thành cũng dán thông báo giảm 150 nghìn đồng mỗi phòng, trong hai tháng. Dãy trọ có 55 phòng, với khoảng gần 100 sinh viên, người đi làm sinh sống, có giá 700 nghìn đồng - 800 nghìn đồng/tháng. \"Những cháu nào nghỉ học hay công nhân thất nghiệp về quê thì tui miễn tiền hoàn toàn luôn. Nếu dịch còn kéo dài thì tui lại miễn, giảm tiếp\", ông Minh nói. Không chỉ giảm tiền, giữa tháng 3, vợ chồng ông đánh xe gạo, mỳ tôm đậu xịch ở cổng nhà trọ, hô hào để đại diện từng phòng ra khuân vào \"ăn rồi lo ở nhà phòng dịch\".Thuê trọ trong căn phòng rộng 12m2 có giá 800 nghìn đồng, dù không bị trừ lương do ảnh hưởng từ Covid-19, nhưng anh Giang và bạn cùng phòng vẫn được chủ trọ tặng gạo, giảm tiền. \"Không phải mình đợt này, Tết hàng năm cô chú vẫn mua gạo phát cho sinh viên, tổ chức Noel. Có lần chú Minh lấy xe của nhà chở cả trăm người thuê trọ đi mấy điểm du lịch gần gần chơi trong ngày, miễn phí hết\", anh Tạ Trường Giang, 29 tuổi thuê trọ ở đây kể. Đại diện Liên đoàn tỉnh Bình Dương cho biết, do ảnh hưởng của dịch Covid-19, Liên đoàn Lao động phối hợp cùng Hội Liên hiệp phụ nữ, Đoàn thanh niên và cơ quan chức năng địa phương vận động chủ nhà trọ miễn giảm tiền phòng cho người lao động.Hiện chưa có con số thống kê cụ thể, nhưng đã có các nhà trọ ở TP Thủ Dầu Một, Dĩ An, Thuận An miễn, giảm giá phòng.", "author": "Phạm Nga", "image": "https://i1-giadinh.vnecdn.net/2020/03/27/aaa-4101-1585302851.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=PakRzk59rvWb0FOInbkPDQ", "id": "b9ffb595-e559-120b-69a7-6104124337a0"}, {"link": "https://vnexpress.net/doi-tinh-nguyen-cua-xom-ung-thu-4278347.html", "trend": true, "title": "Đội tình nguyện của 'xóm ung thư'", "category": "Đời sống", "keywords": "Viện K Tân Triều, bệnh nhân ung thư, Covid-19, thiện nguyện, thuê trọ, Tin nóng, Phong cách sống, Ghi nhận", "publish_time": "2021-05-15T05:20:00+07:00", "last_modified": "2021-05-15T05:20:00+07:00", "description": "Hà Nội- Thấy nhiều bệnh nhân bị mắc kẹt khi khu vực bị phong tỏa, những chủ trọ của &quot;xóm ung thư&quot; rủ nhau lập đội tình nguyện, kêu gọi cứu trợ và tự mình đi phân phát. - VnExpress", "content": "12h30, chiếc xe tải từ từ giảm tốc rồi dừng hẳn trước hàng rào phong tỏa của ngõ 91, tổ dân phố 14, phường Kiến Hưng, quận Hà Đông. Một nhóm người đeo hai lớp khẩu trang khẩn trương chạy lại phía sau xe, vác từng bao gạo, bí, cá nục, dầu ăn... xếp ngay ngắn lên vỉa hè gần đó. Tay thoăn thoắt chuyển đồ, anh Trần Đức Xuân nhắc mọi người: \"Chuyển hết vào nhà trọ đầu ngõ\".Bà Lê Thị Doãn tiếp quản số hàng hóa, tay ghi chép, miệng hướng dẫn 4-5 người chia vào các túi nilong chuẩn bị sẵn. Xong xuôi, bà bấm máy gọi điện cho một nhóm khác, thông báo thời gian và yêu cầu họ sẵn sàng lấy đồ ngay tại cổng. Anh Xuân, bà Doãn, những người bốc vác hay chờ nhận thực phẩm chính là những chủ nhà trọ nằm trong tổ 14 - 15, nơi thường được gọi là \"xóm ung thư\" bởi khách trọ chủ yếu là bệnh nhân đang điều trị tại bệnh viện K Tân Triều.\"Khi xóm trọ bị phong tỏa hai hôm trước, có khoảng 600 bệnh nhân mắc kẹt tại đây. Họ đa phần là người nghèo ở các tỉnh, không kịp trở tay hay chuẩn bị gì hết nên gặp rất nhiều khó khăn, thiếu thốn. Chúng tôi tự tập hợp nhau và tìm cách giúp họ\", bà Doãn, 54 tuổi nói.Anh Trần Đức Xuân nói thêm: \"Ngày 7/5, Viện K bị phong tỏa, bệnh nhân về quê gần hết vì không thể chờ đợi, một số trụ lại bởi sức khỏe quá yếu hoặc sợ bị đưa đi cách ly. Họ chẳng có người thân thích ở thành phố để mà cứu trợ, cửa hàng ăn, chợ cóc quanh khu vực đều đóng cửa, nhiều người lo lắng \"không biết lấy gì để sống\".Nhóm tình nguyện của anh Xuân, bà Doãn hàng ngày tiếp nhận hàng quyên góp của những mạnh thường quân ở khắp nơi gửi về rồi chia thành hai đội, chở xe máy, hoặc đẩy bằng xe rùa, đến tận các ngõ ngách, tiếp tế cho từng bệnh nhân đang mắc kẹt trong vùng phong tỏa. Những phần quà gồm gạo, trứng gà, cá, mỳ tôm, dầu ăn, rau củ quả... và không thể thiếu những chiếc khẩu trang y tế .Chị Vũ Thị Minh Tâm, quê Minh Tân, Kinh Môn, Hải Dương, đang bám trụ lại Hà Nội cùng với chồng là một bệnh nhân ung thư phổi giai đoạn 3, từng bần thần nói với chồng: \"Giờ biết sống thế nào, lấy cái gì ăn cho 21 ngày đây?\". Mọi việc đến bất ngờ khiến chị chẳng kịp mua đồ dự phòng. Nhận được thực phẩm thiết yếu từ nhóm chủ trọ đủ cho vợ chồng ăn trong một tuần, chị mừng rỡ, yên tâm là \"sẽ sống tốt\" những ngày tới.Ông Bùi Đức Ninh, tổ trưởng tổ 14 nói: \"Với những người bệnh lay lắt chờ viện K mở cửa trở lại, đây là món quà giá trị\".Giải thích thêm về \"hoàn cảnh ra đời\" của nhóm tình nguyện, anh Xuân cho biết: \"Có một bệnh nhân thuê trọ một mình kể, mấy ngày chẳng được ăn rau vì hàng quán, chợ xung quanh đều đóng cửa. Tôi nghĩ, bệnh nhân trong viện được quan tâm, bệnh nhân ngoại trú cũng cần được như vậy, vì họ khổ như nhau nên mới lên mạng xã hội kêu gọi ủng hộ\".Sau nửa ngày, anh nhận được nhiều cuộc gọi khắp Hà Nội, người nhận cung cấp gạo, người tặng bánh chưng, xôi... Bất ngờ vì không nghĩ là sẽ nhận được nhiều thế, anh Xuân tìm cách chia cho những nhà trọ khác.Anh gọi điện nhờ bà Doãn lên danh sách bệnh nhân đang ở lại trong \"xóm ung thư\" và xin phép chính quyền địa phương. 3 giờ chiều ngày 11/5, xe thực phẩm đầu tiên đến, các chủ trọ được gọi đến lấy quà cho bệnh nhân nhà mình. Tuy nhiên, vì sợ tụ tập đông người ảnh hưởng đến công tác phòng dịch, Xuân lại lên phương án khác. \"Lần này tôi phân công 5 chủ trọ chia thực phẩm và mang đến từng nhà. Tuy vất vả chút nhưng an toàn\".Hôm sau, với quần áo bảo hộ cùng hai lớp khẩu trang kín mít, những chủ trọ nằm trong vùng bị phong tỏa nhận nhiệm vụ mới. Nhận được hàng tiếp tế, nhóm bắt đầu lên đường, tỏa ra các nhà trọ từ 12h30 - thời điểm vắng vẻ nhất để hạn chế tiếp xúc và thường kết thúc lúc 21h.\"Giữa trưa nắng lại mặc quần áo bảo hộ, mồ hôi ai cũng chảy như suối. Nhưng nghĩ cố thêm chút nữa người bệnh đỡ khổ, chúng tôi lại có động lực\", bà Doãn kể. Đi đến từng nhà, họ gặp những bệnh nhân ung thư chỉ sống một mình, mấy ngày không dám ra khỏi phòng. Nhận được quà, người bệnh cuống quýt cảm ơn, khiến người trong nhóm dù về đến nơi tập kết, mắt vẫn đỏ hoe.Có buổi đang mướt mồ hôi chia thực phẩm, bà Doãn nhận điện của một bệnh nhân cầu cứu. Người này vì tạm dừng điều trị khi bệnh viện bị phong tỏa nên choáng ngất, đập đầu xuống đất chảy bê bết máu. Không chần chừ, bà chủ trọ tạm giao lại việc cho chị em, gọi điện khắp nơi xin xe cấp cứu. Một bệnh viện sau đó đã tiếp nhận chữa trị, bệnh nhân qua được cơn nguy kịch.Còn với Xuân, mấy ngày nay, anh nhận được nhiều nhu yếu phẩm từ những người không tiết lộ danh tính. Sáng 14/5, một mạnh thường quân gọi điện đến cam kết sẽ cung cấp mỗi ngày 300 suất cơm cho đến khi \"xóm ung thư\" được gỡ phong tỏa. Mở hộp cơm với đầy đủ thức ăn, rau củ, Xuân rất vui, nói với người trong nhóm, chỉ trong hoạn nạn mới hiểu rõ tình nghĩa đồng bào.", "author": "Hải Hiền", "image": "https://i1-giadinh.vnecdn.net/2021/05/14/do-tiep-te-1-4826-1621005588.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=DSMo0ujC3scPZPAGFw5-5g", "id": "ed5ce269-93f0-ea19-2c22-0db15bc01907"}, {"link": "https://vnexpress.net/nguoi-bac-giang-cam-on-y-bac-si-ve-giup-chong-dich-4280199.html", "trend": true, "title": "Người Bắc Giang cảm ơn y bác sĩ về giúp chống dịch", "category": "Đời sống", "keywords": "Bắc Giang, Covid-19, Covid-19 Bắc Giang, Tin nóng, Phong cách sống, Ghi nhận", "publish_time": "2021-05-19T05:06:00+07:00", "last_modified": "2021-05-19T05:06:00+07:00", "description": "Bắc Giang- Đêm khuya về tới khách sạn, phát hiện tấm băng rôn với dòng chữ cảm ơn căng ngang cửa, đoàn y bác sĩ Quảng Ninh chợt cảm thấy &quot;bao mệt mỏi của một ngày tan biến&quot;. - VnExpress", "content": "Tấm băng rôn với nội dung: \"Cảm ơn đoàn chuyên viên y tế Quảng Ninh giúp Bắc Giang chống dịch. Người dân Bắc Giang biết ơn các bạn\", được treo trước của khách sạn Hương Sơn, TP Bắc Giang.\"Đêm 16/5, khi xe về tới khách sạn thì một thành viên trong đoàn bỗng reo lên, chỉ về tấm băng rôn. Cả ngày đi làm thực sự rất mệt, nhưng nhận được món quà tinh thần đó, cả nhóm phấn khởi quên đi mọi nỗi vất vả\", nữ điều dưỡng Lưu Huệ Phương, một trong 200 nhân viên y tế của Bệnh viện Việt Nam - Thụy Điển (Uông Bí, Quảng Ninh) đang chi viện cho Bắc Giang, chia sẻ.Bắc Giang đang là địa phương có nhiều ca dương tính nhất trong cả nước với hơn 500 ca. Các chuyên gia y tế nhận định, ổ dịch ở Bắc Giang rất phức tạp. Đoàn cán bộ y tế của Phương đến đây từ ngày 15/5, chia thành 10 nhóm, mỗi nhóm 20 người. Hôm đầu đoàn tập trung toàn bộ lực lượng lấy mẫu ở khu công nghiệp Quang Châu, được khoảng 10.000 mẫu. Những hôm sau họ được chia thành nhiều nhóm nhỏ, đến tận các khu dân cư, thôn, chùa... để lấy mẫu xét nghiệm. Vùng dịch này đang rất nóng nên cường độ làm việc cao, nhiều khi thất thường. Có hôm đang nghỉ trưa, trưởng nhóm nhắn tin \"15 phút nữa tập hợp\", mọi người lập tức chuẩn bị xuất phát. Có hôm làm trời tối muộn, nhóm phải soi đèn pin để lấy mẫu.Dù vất vả, nhưng \"tinh thần của cả đoàn rất tràn đầy\" bởi đi đến đâu cũng được người dân Bắc Giang tiếp đón nồng hậu. \"Nhiều hôm lấy mẫu từ sáng sớm tới quá trưa, ai cũng đói, người dân địa phương mang nước chanh và đồ ăn tới 'tiếp tế' tại chỗ hoặc mời về nhà ăn cơm. Tại khách sạn, nước, sữa tươi, sữa chua, hoa quả luôn được chuẩn bị sẵn và đều miễn phí. Mỗi đêm đi lấy mẫu về, cả đoàn đều được phục vụ ăn đêm\", điều dưỡng Lưu Huệ Phương kể.Anh Nguyễn Trọng Sơn, quản lý khách sạn Hương Sơn - nơi đoàn cán bộ y tế Quảng Ninh đang ở, cho biết, toàn bộ ý tưởng tiếp đón đều là của lãnh đạo tỉnh. \"Riêng tấm băng rôn vì các bác chưa có thời gian thực hiện nên tôi đã đi in treo lên\", anh nói.Là một người con của \"Phủ Lạng Thương\", anh Sơn thấy mình có trách nhiệm phải góp sức mình vào cuộc chiến chống đại dịch. Dù vẫn nghiêm túc thực hiện 5K, gia đình anh tìm đủ mọi cách để tiếp đoàn tốt nhất có thể, như giặt phơi đồ, mua dầu gội đúng nhu cầu... Anh thường căn giờ đoàn về để bày sẵn hoa quả mát ở sảnh.\"Nhiều người dân biết chỗ của chúng tôi là nơi nghỉ của y bác sĩ từ tỉnh ngoài về đã đến ủng hộ. Có người nấu chè mang đến cho bác sĩ ăn đêm. Có người gửi tiền qua tài khoản, nhờ chúng tôi mua thêm đồ ăn, nước uống\", anh Sơn chia sẻ.Chiều 18/5, trong một quán phở đóng cửa im lìm ở phường Ngô Quyền, TP Bắc Giang anh Nguyễn Văn Phúc, chủ quán đang say sưa đàn hát. Sân khấu, loa đài đã xong và Phúc đang ghép nhạc để chuẩn bị cho màn biểu diễn sáng 19.\"Các y bác sĩ chỉ ăn sáng 20 phút, nên tôi định hát 3 bài là Hạnh phúc nghề y; Một rừng cây, một đời người và Đoàn kết chống Corona\", anh Phúc, 30 tuổi, từng tốt nghiệp Học viện âm nhạc quốc gia, chia sẻ.Quán của Phúc đóng cửa từ 5/5 để phòng dịch. Mấy ngày trước một khách sạn gần đây đề nghị phục vụ bữa sáng cho đoàn công tác của Bộ Y tế. \"Tôi đang muốn góp sức cho quê hương nên xin được nấu bữa sáng miễn phí luôn\", anh Phúc nói.Đang trong thời gian giãn cách nên nguồn thực phẩm hạn chế, chàng đầu bếp phải cố gắng đa dạng món ăn trong mức có thể. Mỗi bữa anh gửi thực đơn cho đoàn lựa chọn gồm các món bún và cháo. Nước dùng đã ninh từ đêm hôm trước. 4h30' sáng, Phúc đi chợ mua đồ ăn tươi và tự tay vào bếp. Trước 7h đoàn đến, mọi thứ đã xong. Anh chủ quán trẻ tuổi cũng liên hệ được một quán cà phê tặng đồ uống cho đoàn.Sẵn thế mạnh âm nhạc, chủ quán phở này đề xuất với một cán bộ trong đoàn được phép phục vụ ca nhạc trong giờ ăn. Để đảm bảo phòng dịch, chỉ có Phúc và một người bạn nữa biểu diễn.\"Các bác đi làm rất vất vả và không biết cuộc chiến còn kéo dài bao lâu. Tôi muốn trong khả năng mình đem các tô bún ngon, đem âm nhạc và tấm lòng để các y bác sĩ được thoải mái nhất trong những ngày giúp quê tôi\", Phúc nói.Hiện anh cũng đang cùng bạn bè chuẩn bị nấu cháo từ thiện cho bệnh viện và khu cách ly.Một lãnh đạo Sở y tế Bắc Giang cho biết, những ngày qua đã có nhiều đoàn y tế về giúp tỉnh chống dịch, gồm đoàn của Bộ Y tế; Sở y tế Hà Nội, Yên Bái, Thái Nguyên, Quảng Ninh; Bệnh viện đa khoa Thái Nguyên, Bệnh viện Việt Nam - Thụy Điển, cùng Học viện Quân y, Đại học kỹ thuật y tế Hải Dương...Tỉnh đã bố trí ăn ở, xe đưa đón. Thậm chí như đoàn của sở Y tế Thái Nguyên, còn có cảnh sát giao thông đón ở ranh giới hai tỉnh và đưa về tận nơi. Các lực lượng tuyến đầu đi tới đâu cũng được người dân tiếp sức bằng chai nước mát, cốc sinh tố, băng rôn cảm ơn... \"Đang ở trong tâm dịch, chúng tôi vô cùng cảm kích khi được các tỉnh bạn chi viện\", ông nói.Trên các nhóm mạng xã hội của Bắc Giang những ngày qua, hàng nghìn người dân cũng gửi lời cảm ơn tới các lực lượng tuyến đầu và các tỉnh thành đã san sẻ khó khăn với mình. Đâu đó trong những lời chúc ấy, có những người nói: \"Hẹn khi chiến thắng dịch, mời anh em 63 tỉnh thành về Bắc Giang ăn vải Lục Ngạn, gà đồi Yên Thế, bánh đa Dĩnh Kế...\".", "author": "Phan Dương", "image": "https://i1-giadinh.vnecdn.net/2021/05/18/o-7517-1621337128.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=TNIsS0QWR5_DKHZ2QAhntw", "id": "839836f3-3ad6-4d2b-d642-24195009d282"}, {"link": "https://vnexpress.net/shipper-trong-nhung-ngay-dai-dich-4076605.html", "trend": true, "title": "Shipper trong những ngày đại dịch", "category": "Đời sống", "keywords": "covid19, nCoV, Covid-19, shipper mùa dịch", "publish_time": "2020-03-30T06:00:00+07:00", "last_modified": "2020-03-30T06:00:00+07:00", "description": "Gọi điện mãi không thấy nghe, Trần Văn Nghĩa đã nghĩ khách lại &quot;bom hàng&quot; và phải mang gói đồ về ăn. Bỗng nhiên, từ tầng hai một sợi dây thòng xuống. - VnExpress", "content": "\"Xin lỗi vì mải đi kiếm cái dây. Các anh đi khắp nơi, dịch bệnh khó lường, chuyển hàng thế này cho an toàn\", vị khách nói vọng xuống.Nghĩa hơi sững người trước hành động của khách nhưng ngay lập tức anh hiểu ra vấn đề nên vội buộc túi đồ ăn vào sợi dây. Khi gói đồ được kéo lên đến tầng 2, trời bỗng trời nổi gió, bụi bay mù mịt, nước mắt Nghĩa bỗng ứa ra. \"Chắc là do bụi\", anh chép miệng và chợt nghĩ, \"Khách còn cẩn thận thế, còn vợ con mình thì sao? Liệu mình có vô tình mang virus về nhà không?\". Ý nghĩ cũng chỉ dừng lại được ở đó, người đàn ông 40 tuổi nổ máy xe và nhìn vào màn hình ứng dụng. Lại một đơn nữa \"nổ\".Từ sau lần giao hàng bằng dây thừng đó, để giảm tiếp xúc trực tiếp với khách, Nghĩa thường đặt thức ăn trên túi rồi lùi về sau khoảng 2-3 m để khách tự đi ra lấy cho yên tâm.Là công nhân tại khu công nghiệp Bắc Thăng Long, ba năm nay, sau khi tan làm, anh Trần Văn Nghĩa (quê Đông Anh) lại vào nội thành làm xe ôm công nghệ. Riêng thứ bảy, chủ nhật anh chạy cả ngày nên cả tháng cũng có thể kiếm được 8-9 triệu đồng. Nhưng từ ngày Covid-19 lan đến Hà Nội, mỗi tối làm đến 23h, anh chỉ được nhận 2-3 chuyến, trừ chiết khấu, xăng xe, số dư còn lại chưa nổi 100.000 đồng.  \"Cánh xe ôm phải túm năm, tụm ba ở các ngã tư, dưới chân các chung cư nhưng cũng chẳng có khách. Từ tháng vừa rồi tôi chạy thêm giao đồ ăn\", anh nói và tiết lộ thường nhận thêm những cuốc giao đồ ăn khuya, bởi những đơn hàng này thường được khách \"bo\" thêm tiền.Từ ngày 26/3, Hà Nội đóng cửa các cửa hàng không thiết yếu nhằm hạn chế lây lan dịch bệnh. Những cánh cửa tiệm trước đây luôn rộng mở đón khách giờ đóng kín mít, chỉ kéo lên lúc shipper đến giao, nhận hàng.Tối đó, anh nhận một đơn giao đồ ăn đến chung cư ở ngoại thành lúc 8h tối. Gọi điện mấy lần không ai bắt máy, đứng trơ trọi giữa sân chung cư rộng lớn không bóng người, gió từ hồ điều hòa thổi vào khiến tay Nghĩa lạnh buốt. Chờ 10 phút, khách mới gọi lại, yêu cầu anh ra phía sau rồi thòng dây xuống từ tầng hai để lấy hàng.\"Khách họ cẩn thận cũng phải, nhưng cánh shipper như tôi thì chẳng có cách nào khác, không làm thì đói. Không tiếp xúc trực tiếp với khách nhưng vẫn phải cầm vào tiền, nguy cơ lây bệnh chẳng giảm được bao nhiêu\", anh Nghĩa tâm sự. Chạy xe khắp nơi giữa cao điểm dịch nhưng anh cũng chỉ một cái khẩu trang đeo từ sáng đến tối. Để \"tăng thêm một lớp phòng thủ\", người đàn ông này đầu tư một chai nước sát khuẩn tay, cứ xong một chuyến là lôi ra rửa một lần. Trước đây, mỗi khi giao hàng cho khách Tây anh mới rửa như vậy, nay hành động này lặp lại với tất cả các khách.Thấy khách quen ở gần bệnh viện Bạch Mai gọi điện, Nguyễn Văn Hùng, 29 tuổi cố tình không nghe máy, nhưng chuông reo ba lần, anh không thể làm lơ. Đầu dây bên kia rối rít trình bày, đang cần chuyển gấp gói thuốc cho khách, nhưng đặt trên ứng dụng không ai chịu nhận. Hùng xỏ đôi găng tay vốn chỉ dùng lúc trời rét, kéo tấm kính mũ bảo hiểm trùm kín mặt rồi lao đi.Hai ngày nay, shipper này đã tự khoanh vùng địa bàn hoạt động, không nhận đơn hàng bán kính 2 km quanh \"điểm nóng\", để bảo vệ chính mình. Nhưng đôi lần anh vẫn phải phá lệ vì cả nể. \"Đơn trên ứng dụng thì chép miệng cho qua, nhưng người quen thì không nỡ. Trước thấy họ gọi thì mừng rụng đầu gối, giờ 'phũ' cũng không đành\", Hùng nói. Người tham việc như anh chưa bao giờ nghĩ có lúc phải cân đo chọn khách như bây giờ.Con phố Phương Mai, nằm cạnh hàng loạt các bệnh viện lớn của Hà Nội, trong đó có bệnh viện Bạch Mai, trước đây đông đúc bao nhiêu thì giờ Hùng có thể phóng đến mức nhiều khi còn suýt vượt đèn đỏ vì phanh muộn.\"Giờ toàn gặp đồng nghiệp, không áo xanh thì áo đỏ, áo vàng, nhưng riêng mấy con phố quanh bệnh viện Bạch Mai thì đồng nghiệp cũng hơi khó tìm\", anh nói. Hùng đến điểm nhận đơn vừa lúc cánh cửa kéo hé mở. Lom khom luồn tay qua cửa nhận hàng rồi lao đi.Từ đầu tháng 3 đến nay, khách xe ôm thưa hẳn, thu nhập dựa vào ứng dụng giao hàng là chủ yếu. Chưa hết tháng nhưng Hùng nhẩm tính giảm khoảng 1/3 thu nhập. Hai ngày nay, dịch bệnh căng thẳng, vợ con lại giục về quê. \"Nhà còn có 3 cái tàu há mồm, vợ lại sắp sinh, về sao được\", anh nói.Từ khi Hà Nội thông báo đóng cửa các dịch vụ không thiết yếu,các quán hàng chọn bán online như \"phao cứu sinh\" giữa bão Covid-19. Lực lượng shipper như Hùng đột nhiên đắt khách. Ngày 26/3 mới chỉ có 15 đơn, đến 27/3 các đơn hàng \"nổ\" nhiều đến mức không có sức mà chạy. Nhưng dòng tiền vào túi tỉ lệ thuận với nỗi bất an trong lòng anh. Tiếp xúc với người tứ xứ, Hùng sợ mình vào danh sách F lúc nào không hay. Có những khi màn hình ứng dụng hiện đơn ở các điểm nóng, anh định nhấp vào rồi lại rụt lại.Ngồi nghỉ dưới gốc cây cạnh một quán trà sữa trên đường Hoàng Diệu 2, TP HCM, Nguyễn Văn Thành, 28 tuổi, một shipper chuyên giao đồ ăn ngáp ngắn ngáp dài.Con đường dài 1,5 km với hàng trăm hàng quán, mọi ngày tấp nập buôn bán, nườm nượp khách ra vào giờ lác đác vài cửa hàng mở cửa, nhưng chỉ bán mang về.Cả buổi chưa được đơn hàng nào, Thành mừng rỡ khi thấy ứng dụng \"nổ đơn\". Nhìn qua nội dung, anh lập tức định vị rồi phóng xe đi, 2 phút sau đã có mặt tại quán. \"Quán tạm nghỉ\", dòng chữ đập vào mắt khiến Thành chưng hửng. Chỉ trong buổi sáng, sự thất vọng của anh lặp lại đến bốn lần. \"Mất công quá\", anh thở dài rồi lủi thủi phóng xe về vị trí xuất phát. Đóng cửa quán nhưng chủ không \"tắt app\" nên khi khách đặt Thành vẫn chạy tới.Trước khi có dịch, từ 11-13h là thời điểm vàng, cánh shipper giao đồ ăn như Thành chạy không kịp thở, hai tiếng giao 5- 6 đơn. \"Lúc trước ăn trưa không dám bật app, bây giờ chờ cả tiếng đồng hồ cũng chưa có đơn nào\", anh tặc lưỡi.Khu vực làm việc quen thuộc của chàng thanh niên 28 tuổi này là nơi có nhiều trường đại học và ký túc xá, khách hàng chủ yếu là sinh viên. Nhưng giờ, sinh viên không vào lại thành phố, lượng đơn hàng giảm một nửa. Để đạt mục tiêu mỗi ngày Thành phải cố chạy đến 21h. Đơn hàng ít, nhiều khách còn hủy đơn vì lý do \"sợ dịch không nhận\". Cũng có khách yêu cầu để hàng trước cổng để tránh gặp trực tiếp hay trả tiền bằng cách kéo dây xuống từ tầng cao. Bỗng điện thoại có thông báo. Đơn hàng của Thành là món gỏi cuốn, quán cách chỗ anh đứng chỉ 700m nhưng điểm giao lại đến 5 km. Tính kỹ lại, đơn hàng này chỉ được 24.000 đồng cho 10 km cả chiều đi và về. \"Thôi kệ, có còn hơn không\", Thành nói rồi chỉnh lại chiếc khẩu trang, lên xe nổ máy.Đường Hoàng Diệu 14h, những cửa hàng còn sót lại rục rịch đóng cửa. \"Vì dịch Covid-19, cửa hàng chỉ bán buổi trưa, mong quý khách thông cảm!\", tấm biển được treo lên đúng lúc Thành lướt xe qua.", "author": "Phan Diệp - Phạm Nga - Hải Hiền", "image": "https://i1-giadinh.vnecdn.net/2020/04/12/anh-Nga-5690-1585490112-8331-1586667357.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=c3jofXCKe382LNCS511KOA", "id": "bff38cc7-2e14-2527-c53d-231093a8c798"}, {"link": "https://vnexpress.net/tet-xa-nhau-vi-covid-19-4230612.html", "trend": true, "title": "Tết xa nhau vì Covid-19", "category": "Đời sống", "keywords": "Covid -19, dịch bệnh, Chí Linh, Hải Dương, phong tỏa, Tin nóng, Gia đình, Ghi nhận", "publish_time": "2021-02-03T05:10:00+07:00", "last_modified": "2021-02-03T05:10:00+07:00", "description": "Chỉ còn một tuần nữa là Tết mà vợ chồng anh Quang Thịnh vẫn chưa dám thông báo với con trai 5 tuổi là bố mẹ không thể về nhà. - VnExpress", "content": "\"Một năm thì xa nhau 10 tháng, mình còn mong đoàn tụ nữa là con. 47 tuổi, đây là lần đầu tiên tôi đón Tết xa quê\", anh Thịnh nói. Hàng ngày, cặp vợ chồng quê Hải Dương, hiện đang mở quán bán cháo dinh dưỡng tại một xã ven biển ở Thanh Hóa vẫn gọi về cho con. Nhưng chưa ai đủ \"dũng khí\" để nói không thể đoàn tụ trong dịp Tết.Nhận được tin TP Chí Linh có 72 ca mắc Covid-19, người đàn ông xa quê rụng rời, sợ gia đình, người thân ở quê có tiếp xúc gần với các bệnh nhân. Trời miền Trung hôm đó ấm, mà lướt điện thoại, tay anh run run.Quê anh Thịnh ở Thanh Miện, cách tâm dịch Chí Linh khoảng 50km. Lần về quê gần đây nhất của gia đình anh là một tháng trước. Sức khỏe hai vợ chồng bình thường nên Thịnh tin \"trong người không có virus\". Dẫu vậy, sau cuộc gọi về nhà, vợ chồng ông chủ quán cháo phóng xe máy xuống trạm y tế địa phương khai báo y tế.\"Điều đó thể hiện ý thức trách nhiệm với cộng đồng và cũng là cách xây dựng lòng tin của một người bán hàng ngoại tỉnh với dân địa phương\", anh nói. Sau các thủ tục khai báo và đo nhiệt độ, hai vợ chồng về nhà, thực hiện cách ly theo quy định.Vì không có nguy cơ lây nhiễm, vợ chồng anh được chính quyền cho phép tiếp tục mở hàng để mưu sinh trong những ngày Tết xa quê. Hàng ngày, anh nhờ hàng xóm mua đồ ăn giúp, gọi điện cho các đại lý thực phẩm đến, đặt ở cổng. Khách mua hàng gọi điện đặt cháo. Anh Thịnh để đồ ăn ở ghế trước cửa. Anh rời đi, khách mới đến lấy.Bốn năm trước, anh Quang Thịnh và vợ quyết định cùng con vào Thanh Hóa mở quán cháo lập nghiệp. Từng ấy năm ở đây, dân trong xã có con nhỏ đều ghé quán anh. \"Giờ dịch, người hiểu biết thì động viên, còn có người nói lời khiếm nhã. Tôi không để bụng, chỉ nghĩ đến việc xa con ngày Tết thì thương\", giọng anh Thịnh trầm xuống.Hồi con bốn tuổi, anh Thịnh cho về quê đi học, có ông bà nội ngoại chăm sóc. Một năm, họ ở gần nhau lâu nhất là hè và Tết.Năm nay, anh Thịnh dự tính ngày 28 sẽ về quê. Như mọi năm, ông bố sẽ sắm đào, quất, bà mẹ sẽ chuẩn bị áo mới cho con. Năm nay, Tết về, dịch cũng \"về\", anh chị lại chẳng thể về. \"Nhà trọ rộng rãi để bày biện, nhưng lòng đâu mà sắm Tết\", anh cười buồn.Khác với anh Thịnh, gia đình nhà Minh Đức - Huyền My (cùng 25 tuổi) lại ở ngay tâm dịch - TP Chí Linh, Hải Dương. Mẹ Đức là giáo viên tiểu học ở thành phố này, nên tiếp xúc với nhiều học sinh và phụ huynh. Nếu ở đây có F0, bà cũng có thể nằm trong danh sách F1.Ngay từ sáng 28/1, khi truyền thông còn chưa công bố ca nhiễm mới, Đức đã nghe tin từ quê nhà. Anh lập tức xin rời công ty về nhà tự cách ly. Huyền My vừa mới trải qua cuộc phẫu thuật sinh tử không lâu. Họ lại mới về quê 20 ngày trước. Nỗi lo cho vợ, bố mẹ ở quê nhà choán trọn tâm trí anh.Khi Đức về đến nhà, Huyền My đã kịp đóng thùng khẩu trang, nước rửa tay và các loại thuốc tăng cường sức đề kháng - những thứ cô vẫn bán online, gửi về quê chồng. Biết mẹ căng thẳng, Đức thi thoảng lại gọi về động viên. Anh cũng lập tức khai báo y tế. Hai vợ chồng lẫn bố mẹ ở quê đều được hướng dẫn cách ly tại nhà trong vòng 21 ngày.Dịch bùng lên đồng nghĩa với nghĩa kế hoạch lần đầu về quê chồng ăn Tết của Huyền My \"vỡ toàn tập\". Sinh ra và lớn lên ở Hà Nội, cô chưa từng được ăn Tết quê. Bố mẹ My ly hôn khi cô mới 2 tuổi. Được ăn một cái Tết đoàn viên trong một gia đình gắn bó như nhà chồng, cũng là điều My rất háo hức.Từ tháng trước, hai vợ chồng đã bàn đến chuyện mua sắm các thứ cho Tết. My nói sẽ mua thật nhiều hoa cúc, trồng thành một dải vàng rộ quanh sân nhà. Cô cũng đã gói sẵn bánh kẹo về quê. Ở nhà, bố mẹ Minh Đức nuôi một đàn gà, trồng những luống rau xanh mướt để đón vợ chồng con trai về Tết.Nhưng dịch đến khi chỉ còn nửa tháng nữa là sang xuân. \"Mấy hôm nay căng thẳng, nhà tôi cũng chẳng quan tâm Tết hay không nữa. Chỉ mong mọi người trong gia đình khỏe mạnh, sớm đẩy lùi dịch bệnh\", cô con dâu Chí Linh nói.Năm nay đáng lẽ sẽ là một năm ý nghĩa nhất từ khi lấy chồng của chị Hoàng Huê, 30 tuổi, ở Cao Bằng. Sau bốn năm kết hôn, nhiều lần chữa trị đông - tây y, đầu năm nay chị mới có thai. Biệt danh \"cá rô đực\" mà cả làng gắn thẻ cho chị đã được gỡ. Không còn ám ảnh bơi những lời hỏi thăm của hàng xóm vì \"mãi chẳng có bầu\", xuân này Huê háo hức về quê.\"Mấy năm nay tôi chẳng đi họp lớp vì bạn bè đều con bồng con bế, mình đi thì tủi thân. Nhưng năm nay, nhóm chat thông báo họp, tôi đăng ký đi ngay\", chị kể. Dự sinh vào mùng 7 tháng Giêng, nhưng chị vẫn sắm thêm hai chiếc váy bầu để đi chơi Tết.Đầu tháng Chạp, Huê có biểu hiện sắp sinh. Đồng nghiệp khuyên nghỉ sớm nhưng chị muốn cố làm việc để sau khi sinh được ở nhà với con nhiều hơn. Chỉ vài ngày sau, dịch bệnh bùng phát trở lại. Một nhân viên trong công ty Huê có người nhà dương tính với nCoV. Bà bầu bỗng trở thành F2. Dù đồng nghiệp xét nghiệm hai lần âm tính, Huê vẫn phải cách ly tại phòng trọ. Chồng làm việc ở quê, ba ngày liền chị chỉ có thể gọi shipper giao hàng ở cửa phòng trọ.Biết có thể sinh trước thời gian dự sinh, nhưng Huê không thể về quê. \"Nhân viên y tế gọi điện cho tôi ngày một để theo dõi và quan trọng là mình không thể vô ý thức giữa lúc cả nước cần nhất là ý thức\", chị nói. Cách duy nhất để Huê có chồng bên cạnh lúc sinh nở là anh đến đón chị bằng xe riêng. Sau đó hai vợ chồng cách ly tại nhà.\"Nhưng anh ấy chần chừ với phương án này. Anh ấy sợ, bảo đợi nghe ngóng thêm\", người vợ thất vọng. Ba ngày nằm một mình trong phòng trọ, chị vừa tủi thân, vừa buồn bực vì không thể ra ngoài giữa lúc cần tích cực vận động để thuận sinh nở.Sau những ngày lo lắng và giận dỗi, Huê trấn an mình, nếu theo dự sinh, chị đã hết cách ly. Còn nếu \"thiên thần đến với thế giới\" sớm, người mẹ vẫn tin mình có thể đón con trong bình an. \"Ở giữa thủ đô sao phải lo lắng về chăm sóc y tế\", chị khích lệ mình.Anh Quang Thịnh cũng đã suy nghĩ tích cực hơn. \"May mắn là nơi mình đang sống và ở quê đều không phải vùng nguy hiểm. Rất nhiều gia đình còn phải chia nhau đi cách ly, nhưng họ vẫn vượt qua được\", anh hay động viên khi thấy vợ sụt sùi. Anh Thịnh tính vài ngày nữa sẽ nhờ ông bà hai bên thay mình sắm Tết, động viên con trai. Giờ có internet, cả gia đình sẽ cùng đón giao thừa online.Còn bố mẹ chồng Huyền My \"nhờ được cách ly\" mà nhận ra bao năm qua đã quá bận rộn. \"Lâu lắm rồi bố mới có kỳ nghỉ dài như thế\", người đàn ông làm nghề nuôi ong bảo với các con. Ông dự định đàn gà nuôi thịt Tết sẽ ăn dần trong thời gian cách ly. Nhưng ông vẫn dành lại ít con, để mùng Sáu tháng Giêng, tan dịch, hết cách ly, cả nhà sẽ cùng \"Tết bù\".", "author": "Nhật Minh", "image": "https://i1-giadinh.vnecdn.net/2021/02/02/dich-Hai-Duong1-9536-161225037-3852-1228-1612284606.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=t2x8d-T98fUJSM_wJflpIg", "id": "098fc99d-082e-cf3a-40b0-a13ffaac8fbe"}, {"link": "https://vnexpress.net/chuyen-tinh-yeu-cua-co-gai-co-nhieu-vet-seo-4218275.html", "trend": true, "title": "Chuyện tình yêu của cô gái 'có nhiều vết sẹo'", "category": "Đời sống", "keywords": "chuyện tình, tình yêu, chuyện tình yêu, Chuyện tình yêu, Phóng sự, Tin nóng", "publish_time": "2021-01-15T05:07:00+07:00", "last_modified": "2021-01-15T05:07:00+07:00", "description": "Hà Nội- Mới yêu nhau được hai tháng thì Huyền My đổ bệnh nặng, phải phẫu thuật nhưng bạn trai vẫn quyết định ở lại bên cô trọn đời. - VnExpress", "content": "Sáng mùa đông, dù đang trong đợt rét đậm nhất kể từ đầu mùa, Nguyễn Huyền My, 27 tuổi, vẫn ra bến xe chở thùng đồ bố mẹ chồng gửi về phòng trọ. Sức yếu lại vác nặng, cô ngồi thở dốc, nước mắt ứa ra vì tủi thân.Tối đó, khi chồng cô về nhà, thấy vợ tỏ ra bực dọc, cáu gắt nên hỏi chuyện. Biết lý do, giọng anh xót xa: \"Sao em lại tự làm việc nặng mà không gọi anh. Em biết anh có thể đối mặt với mọi thứ vì em còn gì\". Cô vợ trẻ bật khóc.My tin những điều chồng nói không sai bởi ngay từ khoảnh khắc anh nắm tay cô trước khi bước vào phòng phẫu thuật nửa năm trước, My đã tin đây là người đàn ông mình có thể tin tưởng cả đời.Hôm đó, trong một lần đi ăn cùng bạn trai, Huyền My ho ra máu. Hai bịch giấy Minh Đức cầm trên tay cũng không lau được hết máu cho cô. Biết bệnh của mình, My nằm yên một chỗ, chờ chàng trai gọi xe cấp cứu.Bố mẹ ly hôn khi My mới hai tuổi, cô sớm tự lập, ở trọ một mình. Khi cô phát bệnh, bố Huyền My được báo tin, nhưng nửa đêm lên không kịp, Minh Đức phải đứng ra lo mọi thủ tục nhập viện cho bạn gái.Chàng trai quê Hải Dương và cô gái Hà Nội khi đó mới chính thức hẹn hò hai tháng. Vốn là người ít nói, ít thể hiện cảm xúc, gặp My, Đức như được là chính mình. Ngay từ khi ngỏ lời hẹn hò, anh đã tin My là tình đầu và cũng là tình cuối.Nhìn thấy bạn gái vật lộn với cơn đau, chàng trai vốn điềm tĩnh bỗng trở nên cuống quýt. \"Cậu ấy gọi điện cho tôi giọng rất hớt hải. Về sau, Đức tâm sự, có hai lần cậu ấy sợ nhất trong đời, một lần là mẹ ốm và lần này là My ốm\", chị Minh Hằng, người bạn thân của My, đã chứng kiến từ đầu chuyện tình của hai người kể.My bị giãn phế quản dẫn tới tổn thương động mạch phế quản, nhưng không rõ nguyên nhân. Nhân viên y tế buộc phải tiêm phản quang để xác định vị trí phổi tổn thương. Nếu sốc phản vệ, bệnh nhân có thể mất mạng. Vì quá cấp bách, Minh Đức - dù chưa đủ tư cách đại diện, vẫn phải run run ký vào tờ cam kết.Hai đêm ở viện, tình trạng của My mỗi lúc một nặng thêm. Đêm thứ ba, các bác sĩ của bốn bệnh viện tiến hành hội chẩn, quyết định mổ cấp cứu. Bệnh nhân quá nguy kịch vì mất máu và phải trợ thở.Thời điểm đó là tháng 5, để phòng Covid-19 các bệnh viện chỉ cho phép một người nhà vào chăm sóc bệnh nhân đặc biệt. Lúc Huyền My bước vào ca đại phẫu, bố chăm sóc cô. Minh Đức lòng nóng như lửa đốt, không biết gọi cho ai để hỏi thăm tình trạng của bạn gái. Cuối cùng, anh gọi vào hotline của bệnh viện.\"Tỉnh dậy sau ca phẫu thuật, điều dưỡng đến bên tôi bảo bạn trai vừa gọi điện. Chị ấy đã nói với anh tôi đã tỉnh lại. Cầm điện thoại, tôi gọi ngay cho anh\", Huyền My kể.Bốn đêm sau ca mổ, My được bố chăm sóc nhưng cứ hết giờ làm, Minh Đức lại vào viện cùng cô và chăm sóc từ những thứ nhỏ nhất như đưa cơm, bế lên bàn xét nghiệm.Ca phẫu thuật của Huyền My là mổ hở truyền thống, không phải mổ nội soi. Hàng ngày, vệ sinh, thay băng cho bạn gái, Minh Đức giấu không cho cô biết có vết sẹo dài cỡ 20 cm dưới nách. Lúc tự phát hiện, Huyền My khóc. Anh ôm lấy người yêu an ủi: \"Sống được là tốt rồi, chỗ đấy có ai thấy đâu. Em vẫn xinh mà\".\"Tôi không ngờ mới yêu nhau hai tháng nhưng Đức chăm sóc My tận tình như chồng chăm vợ. Cậu ấy cũng rất có kiến thức về y khoa\", chị Minh Hằng kể.Bố mẹ đều đã có cuộc sống riêng nên khi xuất viện, Huyền My lại về phòng trọ. Tối tối, Đức qua chăm sóc bạn gái. Anh thay băng, nấu cơm, giặt giũ cho cô. \"Tôi cứ nghĩ không biết kiếp trước anh này nợ mình cái gì mà giờ khổ vì mình như vậy. Anh càng quan tâm, tôi càng thấy mình trở thành gánh nặng. Tôi sợ Đức ở bên mình vì trách nhiệm, không phải tình yêu\", Huyền My nói.Một tối mùa hè, cô gái chủ động nói về \"tương lai\" của cả hai. Minh Đức nhớ lại: \"Tôi thú nhận là rất yêu cô ấy, nhưng thấy My đau yếu, tôi cũng không khỏi xao động. Tôi sợ gia đình sẽ không chấp nhận người tôi yêu, sợ tương lai bấp bênh của hai đứa\".Nhìn thấy ánh mắt bối rối của người yêu, cô gái vừa trải qua cơn đại phẫu quyết định nói lời chia tay. Bố mẹ ly hôn từ năm hai tuổi. My từng không tin vào tình yêu, cho đến khi gặp Đức. Nhưng đêm đó, mọi niềm tin khép lại.\"Trải qua nhiều biến cố trong cuộc sống, tôi tự nhủ 'được sống đã là đặc ân'. Dù tổn thương tôi vẫn tin mình đủ mạnh mẽ để bước tiếp\", My nói.\"Nhưng tôi thì chưa bao giờ đau như thế\", Đức nói. Chia tay mối tình đầu, anh không ăn, không ngủ suốt ba ngày. Đức nhận ra nếu không cưới được người mình yêu sẽ dằn vặt cả đời. Anh khăn gói về quê tâm sự với bố mẹ chuyện tình yêu của mình, dù ông bà chưa gặp mặt My.Nghe xong chuyện, bố Đức nói với con trai: \"Bố mẹ luôn ủng hộ. Chỉ cần các con thương nhau, chuyện khác không quan trọng\". Cuối tháng 7, khi bạn gái đã xuất viện được một tháng, Đức về xin phép bố mẹ để tổ chức đám cưới. \"Không phải năm nay, có thể là vài năm nữa, nhưng chắc chắn là sẽ cưới cô ấy\", anh thưa với bố mẹ. Sau đó, Đức lập tức trở lại Hà Nội xin lỗi Huyền My mong được quay lại.Không còn niềm tin và bị tổn thương, cô gái từ chối. Tuy nhiên, My còn yêu Đức. Đêm đó cô sốt cao, Đức sang nấu cháo và chăm chút bạn gái. Đôi tay họ lại đan vào nhau. Bạn trai đề nghị về sống chung để tiện chăm sóc My, đợi năm sau sức khỏe cô tốt lên sẽ cưới. Nhưng khi hai gia đình gặp mặt, họ khuyên các con sớm kết hôn để ổn định.Tháng 11, cả hai về chung một nhà. Đêm đầu tiên My về làm dâu, mẹ chồng, em trai chồng và vợ chồng cô ngồi chung trên một chiếc giường trò chuyện. Lâu rồi cô mới được thưởng thức ngày cơm ba bữa có đủ các thành viên trong gia đình.\nVề Hà Nội, tổ ấm của đôi trẻ hay có thêm rau, thịt quê bố mẹ, họ hàng của chồng gửi lên. Minh Đức không cho vợ làm việc nặng. Cứ nghe tiếng cô húng hắng ho, anh lại thấp thỏm lo.\"Đúng là tôi có rất nhiều vết sẹo cả thể xác và tâm hồn, nhưng nhờ có nó, tôi mới là tôi của hôm nay, được anh ấy yêu thương. Năm 2020 là một năm đầy sóng gió nhưng cũng rất ngọt ngào với tôi. Cuộc đời có rất nhiều điều kỳ diệu. Chỉ cần sống và yêu thương chân thành, thì dù ở đâu cũng sẽ thấy đời đẹp đẽ\", cô vợ trẻ nói trong hạnh phúc.", "author": "Phạm Nga", "image": "https://i1-giadinh.vnecdn.net/2021/01/10/1-7753-1610272817.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=uP9WX7Qkz0o5MZgVaig4Fw", "id": "4e008e40-0b22-798e-b4d0-ffee8e80f0a2"}, {"link": "https://vnexpress.net/nguoi-phu-nu-hai-con-va-moi-tinh-voi-chang-trai-my-4199632.html", "trend": true, "title": "Người phụ nữ hai con và mối tình với chàng trai Mỹ", "category": "Đời sống", "keywords": "Lấy chồng ngoại, Cô dâu Việt, Những chuyện tình đẹp, Chuyện tình yêu, Phóng sự", "publish_time": "2020-12-04T05:05:00+07:00", "last_modified": "2020-12-04T05:05:00+07:00", "description": "Mỹ- Từng nghĩ sẽ không kết hôn, không sinh con thêm lần nào nữa, nhưng sự xuất hiện của Adam đã thay đổi mọi quyết định của Anh Thảo. - VnExpress", "content": "9h khuya, Anh Thảo đặt cậu con trai hai tháng tuổi vào tay mẹ đẻ rồi bước ra xe đi làm. Ngoài trời, tuyết đã phủ kín khắp thành phố Holland (Michigan), nhưng Adam Demaat, chồng chị đã xách túi ra xe, cào tuyết và nổ máy sẵn. \"Từ ngày có anh, lúc nào tôi bước lên xe cũng ấm áp. Xăng thì chẳng bao giờ phải đổ\", người phụ nữ 34 tuổi kể.Hạnh phúc này cũng là điều mà cách đây mấy năm, Anh Thảo từng nghĩ cả đời mình sẽ không bao giờ có.Năm 2014, cuộc hôn nhân đầu tiên của Anh Thảo đổ vỡ. Vợ chồng ly hôn nhưng vì không muốn các con thiệt thòi, chị và chồng cũ vẫn cố sống chung cùng một căn nhà, có điều sự cố gắng này cũng chỉ có thể kéo dài thêm hai năm trước khi Thảo phải dắt hai con và mẹ già 72 tuổi ra đi. \"Lúc ra khỏi nhà, chồng cũ bảo với tôi: Sẽ không có người nào dám yêu một kẻ như cô. Lúc đó, tôi đã nghĩ có lẽ mình rất tồi tệ\", chị kể.Để quên đi nỗi buồn và có thu nhập nuôi sống gia đình, người phụ nữ Việt lao đầu vào công việc bất kể ngày đêm. Một người bạn thấy Thảo tối ngày công việc nên rủ đến nhà người quen cũng ở thuê cùng khu phố chơi. Đó là lần đầu tiên chị Thảo gặp Adam Demaat. Chàng trai người Mỹ phải lòng chị ngay từ cái nhìn đầu tiên. \"Cô ấy xinh đẹp và thánh thiện\", anh bảo với người bạn chung của hai người.Sau hai lần đến nhà anh chơi, Anh Thảo cũng lịch sự mời Adam qua nhà mình. Nhưng sau lần đó, không đợi mời, anh đến nhà chị mỗi ngày. Thấy gia đình người Việt bày mắm tôm, cá kho, canh chua, bún mắm, bún riêu... món nào anh chàng Mỹ cũng ngồi ăn ngon lành. Xong bữa, mẹ con chị chưa kịp dọn, Adam đã bê chén bát ra rửa. Biết chàng trai có ý định với mình, Thảo không hề mặn mà và nói thẳng với anh: \"Tôi sẽ không kết hôn hay sinh con lần nào nữa nên anh đừng cố gắng\".Bà Nguyễn Thanh Loan, 72 tuổi, mẹ Anh Thảo cũng \"chặn đường\" chàng trai người Mỹ bằng vốn ngoại ngữ ít ỏi: \"Cậu đừng có theo đuổi Thảo nữa, đến lúc cậu bỏ con tôi nó lại khổ\". Bà cũng sợ con gái sẽ đi vào vết xe đổ của cuộc hôn nhân đầu. Bất chấp sự \"cứng rắn\" của mẹ con bạn gái, Adam vẫn kiên định: \"Chỉ có Thảo bỏ con chứ con không đời nào bỏ Thảo đâu\", chàng trai với bà Loan. Về sau anh tâm sự, lúc đó cũng hơi \"thấy khó khăn\" nhưng \"tôi tin tình yêu của mình có thể làm cô ấy thay đổi\".Hàng ngày, anh vẫn tới nhà chơi với hai con gái của Anh Thảo là bé Tâm (12 tuổi) và bé Thi (8 tuổi). Người bạn mới của mẹ dạy đứa lớn học bài, đọc truyện cho đứa nhỏ nghe khi mẹ chúng đi làm ca đêm. \"Hồi đó tiếng Anh của tôi chưa tốt, có bài vở gì con nhờ giảng tôi cũng không hiểu hết mà giúp con. Từ lúc có anh, mọi thứ rắc rối đều trở nên dễ dàng\", Anh Thảo kể. Hai đứa trẻ cười nhiều hơn khi có người chơi cùng mỗi tối.Nhận ra sự xuất hiện của Adam đã lấp đầy khoảng trống trong gia đình nên Anh Thảo dần mở lòng. \"Em đồng ý làm bạn gái anh nhưng vẫn sẽ không kết hôn\", chị trả lời khi anh ngỏ lời vài tháng sau đó. Người mẹ hai con ngạc nhiên khi Adam, vốn là con trai duy nhất trong gia đình đồng ý với điều kiện đó. Hai người dọn về sống chung.Từng trải qua một mối quan hệ tình cảm, nhưng Adam chưa bao giờ được bạn gái chuẩn bị bữa trưa cho đi làm trước khi đến với chị Thảo. \"Hầu như tối nào cô ấy cũng nấu ăn cho gia đình. Tôi được quây quần bên mâm cơm có mẹ, những đứa trẻ và bạn gái. Thực sự rất ấm áp\", Adam kể.Một lần, Adam đột nhiên bị ngất xỉu, ngã xuống sàn, mạch máu mắt bị vỡ. Đi làm về, Thảo nhìn thấy mắt bạn trai sưng vù thì òa lên khóc. Chị lập tức đưa anh đến viện làm xét nghiệm, điều trị. Suốt một tuần anh phải nghỉ làm ở nhà, chị Thảo lo từng bữa ăn, phụ anh những bất tiện khi sinh hoạt. \"Cô ấy cho tôi cảm giác bình an của một gia đình. Tôi thấy mình thật may mắn khi có cô ấy ở bên\", chàng trai nhớ lại. Kể từ đó, anh ra sức chăm sóc cho bạn gái và hai con riêng của cô.Nhưng với Thảo, mọi chuyện lại không dễ dàng như vậy. Ám ảnh bởi câu nói của chồng cũ khiến chị dằn vặt, càng nghĩ về sự chăm sóc của Adam chị vẫn thấy áy áy và cho rằng mình không xứng đáng với tình yêu này. \"Đáng ra, Adam phải gặp được người phụ nữ tốt hơn. Một người có thể cho anh ấy mái ấm gia đình và những đứa con\", chị nghĩ và thi thoảng lại kiếm cớ giận dỗi để chia tay bạn trai Mỹ.Một hôm, thấy Thảo trằn trọc mãi không ngủ, Adam hỏi lý do. Cô bạn gái nói hết những điều trăn trở. Chàng trai lại khẳng định việc không sinh con, không kết hôn không ảnh hưởng đến gia đình anh. Tuy nhiên, chị vẫn không thoát được suy nghĩ của mình. \"Nếu em còn tiếp tục như vậy anh sẽ về nhà\", Adam lớn tiếng. Đó là lần đầu tiên anh nổi giận với bạn gái.Lúc đó là hai giờ sáng, trời Holland những tháng mùa đông tuyết phủ kín, buốt lạnh. \"Thôi anh ở hết đêm nay hẵng về\", Thảo khuyên anh khi nhìn ra ngoài trời. \"Nếu em vẫn muốn chia tay, anh ở đây có ý nghĩa gì nữa\", Adam nói. \"Vậy nếu anh về thì mang hết quần áo về hết đi\", cô quát lên rồi lấy bao đựng rác nhét tất cả quần áo của bạn trai vào, ném ra cửa.Quay vào phòng, khi Adam đã rời đi, nỗi trống trải bủa vây lấy chị. Thấy mình đối xử tệ với Adam nên Thảo nhắn tin xin lỗi: \"Chúc anh sẽ tìm được người phụ nữ có thể cho anh một gia đình hạnh phúc và những đứa con xinh đẹp\". Adam không phản hồi.Trằn trọc mãi, bốn giờ sáng, chị nhìn ra cửa sổ, thấy xe Adam vẫn đậu trước cửa nhà nên nhắn hỏi: \"Có phải xe hỏng không?\". Không có hồi đáp, chị gọi điện, nhưng chàng trai Mỹ tắt máy.Hơn 6h, chị nhìn xuống dưới nhà, xe của anh không còn ở đó. Về phòng, chị mở Facebook thì thấy anh đã đổi ảnh đại diện vốn là hình hai người sang tấm khác. \"Thôi, coi như mọi chuyện đã hết. Nhưng thà đau một lần rồi thôi\", chị tự nhủ.Thảo nhắn tin tâm sự với chị gái và người bạn thân. Cả hai người đều mắng chị \"không tiếc lời\", phân tích mọi lẽ và kết luận: \"Một người tốt như vậy tại sao lại bỏ lỡ\". Như được đánh thức, giữa trưa, chị nhắn tin xin lỗi anh: \"Em đã biết mình sai ở đâu rồi\".\"Em không có lỗi, chúng ta bắt đầu lại nhé. Với anh, em hoàn toàn không có lỗi\", Adam nhắn lại ngay lập tức và chỉ ít phút sau đã quay lại với cái túi đựng rác đầy quần áo. \"Anh hứa sẽ đem lại hạnh phúc cho em và các con\", chàng trai ôm lấy cô gái Việt.Một tháng sau, Thảo sang nhà Adam ra mắt bố mẹ anh. Chỉ 10 phút lái xe mà người phụ nữ Việt thấp thỏm không yên. Chị lo sợ gia đình anh sẽ không đón nhận khi biết mình đã có hai con riêng. Tuy nhiên, bà Cindi và ông Randy, bố mẹ Adam, chào đón khách bằng những cái ôm. Mẹ Adam thi thoảng lại nhìn chị mỉm cười và khen bạn gái của con xinh đẹp. Sau lần gặp đầu, bà gửi đến căn hộ của chị Thảo một tấm thiệp: \"Tôi rất vui vì biết Thảo và con trai tôi yêu nhau. Hy vọng hai đứa sẽ tiến triển tốt đẹp\".Lễ Giáng sinh, chị Thảo đưa hai con đến chơi nhà bạn trai. Ông Randy tổ chức các trò chơi cho bé Tâm. Bà Cindi dạy bé Thi làm bánh. \"Chấp nhận đến với Adam nhưng tôi vẫn không dám mơ về một đám cưới. Chính bố mẹ anh đã giúp tôi tin mình xứng đáng có được tình yêu trọn vẹn\", chị Thảo nói.Đám cưới tổ chức năm 2017, bé Tyler chào đời cùng năm đó. Hiện tại, vợ chồng chị Thảo có thêm con trai Tyson (2 tháng), bên cạnh hai con riêng của chị. Họ vừa chuyển đến căn nhà mới khang trang hơn, với năm phòng ngủ, để mẹ và các con của đôi vợ chồng Việt - Mỹ được sống quây quần, sung túc.Sau ca làm việc, chị Thảo trở về nhà khi chồng đã chuẩn bị sẵn bữa sáng cho cả gia đình. Thảo đi một vòng, lần lượt hôn lên trán những đứa con đang ngủ say và đánh thức chúng. \"Nếu còn sức, em lại sinh thêm con cho anh, honey!\", chị đùa với Adam.", "author": "Phạm Nga", "image": "https://i1-giadinh.vnecdn.net/2020/12/02/5-3915-1606891197.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=d18YrXysHJbdAXTDb0HUBw", "id": "394ac5cf-1f22-22f0-98b1-718a8f992510"}, {"link": "https://vnexpress.net/moi-tinh-xuyen-viet-cua-chang-so-dua-4200788.html", "trend": true, "title": "Mối tình xuyên Việt của chàng 'sọ dừa'", "category": "Đời sống", "keywords": "Tình yêu, Chuyện tình, Sọ dừa, Người khuyết tật, Chuyện tình yêu, Phóng sự", "publish_time": "2020-12-07T05:05:00+07:00", "last_modified": "2020-12-07T05:05:00+07:00", "description": "Hà Nội- Chàng trai Vũng Tàu có biệt danh &quot;sọ dừa&quot; vì 35 tuổi mà thân hình vẫn như trẻ con còn cô gái làm công nhân ở Hà Nội. Tình yêu đã đưa họ về chung một nhà. - VnExpress", "content": "Đồng hồ điểm 20h, Phạm Hữu Thọ lăn tròn trên đệm xuống sàn nhà, dùng lực đẩy đầu về phía tủ lạnh. Anh dùng cánh tay phải mềm oặt để bấm công tắc nồi cơm. Xong xuôi, anh tiếp tục lăn về phía chiếc điện thoại, bấm phím nhắn tin: \"Vợ về chưa?, Chồng cắm cơm rồi\".Vừa ra khỏi cổng một khu công nghiệp ở Bắc Thăng Long (Đông Anh, Hà Nội), chị Phạm Thanh Hoa gọi luôn cho chồng: \"Em đang về rồi. Chờ 10 phút em mua cho hộp cà phê. Anh cần gì nữa không?\". Anh Thọ nhấp nháy đôi mắt, đùa: \"Chỉ cần vợ mập thôi\".35 tuổi nhưng Phạm Hữu Thọ vẫn như một em bé. Chân tay không phát triển, khuôn mặt cũng không dễ nhìn. Rất khó khăn để ngồi nên anh chỉ nằm và di chuyển bằng cách lăn. Những năm chưa lấy vợ, sống cùng bố mẹ ở Bà Rịa - Vũng Tàu, thi thoảng anh mới được ra khỏi phòng, đi cà phê. \"Tôi như cục thịt, đặt đâu nằm đấy\", anh nói.Một lần thấy chị họ nhắn tin trên điện thoại, Thọ mê lắm. Song anh nghĩ, mình không biết chữ thì làm sao mà dùng được. Chàng trai mày mò tự học lại bảng chữ cái nhưng cái tai điếc khiến anh mất cả tuần cũng không \"ngấm\" được mấy chữ.Một chiều buồn quá, Thọ lên xe lăn ra đầu ngõ uống cà phê, không may bị vấp cục đá, té ngã phải đi viện. Sau hôm ấy người anh đau không nhúc nhích được. Nằm trên giường, ý nghĩ phải học chữ để dùng điện thoại cứ bám riết trong đầu. Thọ nghĩ ra cách nói câu gì thì nhờ anh em viết ra và chỉ cách đọc, dần như thế mà đọc thông. Anh mua điện thoại và chăm nói chuyện với bạn bè tứ phương để viết thạo. Từ năm 2016, Thọ bắt đầu bán hàng qua mạng, công việc đủ để nuôi sống mình, với thu nhập khoảng 5 triệu đồng mỗi tháng.Chị Phạm Thanh Hoa, 40 tuổi, là một khách hàng \"ruột\" của anh Thọ. Từ hai năm trước chị đã hay theo dõi các livestream bán hàng của Thọ. Mỗi lúc anh vắng khách, chị hay vào bình luận. Thấy anh có tâm trạng, chị cũng hỏi han. Một lần, Thọ tâm sự chuyện yêu đơn phương một cô gái, chị Hoa khuyến khích anh tỏ tình. Có điều cô gái đó bỏ chạy và từ đó tránh anh tránh như tà. Chàng trai hụt hẫng, lại tìm đến chị Hoa để trút bầu tâm sự.Bản thân chị Hoa lấy chồng từ năm 18 tuổi theo nguyện vọng của cha mẹ, nhưng cuộc hôn nhân không tình yêu kết thúc khi con gái chào đời. Từ hơn chục năm trước Hoa đã ra Hà Nội làm công nhân và bám trụ tại đây nuôi con học hành, xây được nhà ở quê và mua xe hơi. \"Lúc trẻ thì chơi với con, khi già thì chơi với cháu\", người phụ nữ quê Triệu Sơn, Thanh Hóa hoạch định cuộc đời.Từ khi trò chuyện nhiều với anh Thọ, chị càng thấy quý. Anh chỉ ở trong bốn bức tường nhưng cách nói chuyện thông minh, dí dỏm. Nhiều lần, lối suy nghĩ của \"chàng sọ dừa\" làm chị phá lên cười giữa những giờ giải lao. Một ngày, bỗng nhiên chị nảy ra ý nghĩ, nhỡ con gái lấy chồng xa, bố mẹ già yếu qua đời, sẽ cũng chỉ có một mình cô quạnh tuổi già. Mà lấy một người chồng lành lặn thì lại sợ họ cờ bạc, rượu chè. \"Hay là lấy anh Thọ. Anh ấy nằm ngoan như em bé, dễ nuôi, mà mình thì cũng chỉ cần một người trò chuyện\", chị nghĩ.Từ phía anh Thọ, thời gian đầu vẫn \"kiêu\" bởi tiêu chuẩn của anh là một người con gái \"gầy và kém tuổi\". Một hôm khác, anh tâm sự về chuyện gia đình và thân phận như \"tầm gửi\" của mình, chị Hoa khóc. \"Thấy cô ấy thương mình nên tôi rung động hơn\", anh chia sẻ.Kẻ Bắc, người Nam nhưng họ bắt đầu yêu nhau từ mùa hè năm nay. Từ lúc đó, anh Thọ đã thường xuyên bày tỏ mong muốn được đoàn tụ với chị Hoa. Nhưng chị hẹn anh đợi thêm một năm nữa vì vẫn đang phải cố gắng làm để trả nợ mua xe và tích lũy một khoản dự phòng trước khi bỏ phố về quê.Một tối trước Trung thu, thấy anh Thọ ăn bữa cơm muộn nguội ngắt, nhìn mâm cơm nóng sốt, ăm ắp thức ăn của mình, chị Hoa không cầm lòng được nên muốn vào thăm. Anh Thọ thưa chuyện với gia đình và được ba mẹ đồng ý.Chị Hoa không thể ngờ vừa về tới nhà thì gia đình anh Thọ báo tin anh bỏ đi. Lúc liên lạc được chị mới biết anh đang bắt xe ra Bắc. Hoảng quá, chị thuyết phục: \"Cơ thể anh ngồi xe mấy ngày sau chịu nổi. Xuống đi, em vào\". Trước lúc đi chị nói với con gái có thể sẽ phải đón anh Thọ ra luôn. Con chị ủng hộ: \"Mẹ đón ngay đi. Cùng lắm chú ấy chỉ ăn bằng... con mèo của con\".Lúc gặp lại, anh Thọ đang ở cổng bến xe miền Đông (TP HCM), mặc một áo ba lỗ, quần đùi, không dép, người thậm chí đã bốc mùi. Vừa nhìn thấy chị, anh giơ ra một túi nilon đen nói: \"Hôm trước để ý thấy em thích chiếc đồng hồ này. Anh tặng em\".Khuyên anh về nhà không được, chị đành báo cho gia đình anh, cho địa chỉ nhà và công ty của mình để họ tin tưởng và gom những đồng tiền cuối cùng trong thẻ đặt vé đưa anh đi theo mình. Vừa đặt chân xuống sân bay Nội Bài thì mẹ chị gọi đến than thở: \"Đời con sung sướng hơn ai mà còn rước thêm người như thế về chăm?\". Chị nói: \"Mẹ thử nghĩ ra đường đụng phải một người như thế thì có cứu không\".Chị Hoa đưa anh Thọ về căn nhà tập thể công nhân, sống cùng hai mẹ con chị. Hồng Nhung, 22 tuổi, con gái chị Hoa kể, ban đầu mới thấy ngoại hình của chú, em thấy sợ. \"Ở vài hôm thì quen. Chú ấy nhiều chuyện và hài hước lắm\", Nhung chia sẻ.Còn anh Thọ, ban đầu đòi đi theo chị Hoa nhưng cũng sợ \"chắc chỉ vài bữa nửa tháng là cô ấy chán, trả về với bố mẹ. Nhưng tôi chấp nhận đánh cược\". \"Chàng sọ dừa\" không ngờ hai mẹ con chị Hoa đối xử rất tốt với mình. Trước mỗi ngày đi làm, chị nấu sẵn đồ ăn; để nước ép, bánh kẹo trong ngăn dưới cùng tủ lạnh cho anh tiện lấy. Chị hay đưa anh đi cà phê, cuối tuần đi công viên, siêu thị và thăm bạn bè. \"Mới ra được một tuần cô ấy đã dám đưa tôi đi dự tiệc cơ quan với rất đông người\", anh hạnh phúc khoe.Chị Nguyễn Thị Thu Thương - sáng lập doanh nghiệp xã hội Thương Thương Handmade - cho biết, đã theo dõi câu chuyện tình yêu của Thọ và Hoa từ những ngày đầu. \"Đối với những người khuyết tật nặng như chúng tôi, nhìn đã sợ rồi, nói gì ai yêu. Chị Hoa như một 'cô tiên', mang đến những điều kỳ diệu cho Thọ\", chị Thương chia sẻ và mong họ sớm có một đám cưới trong tương lai.Về phần gia đình anh Thọ, hai tháng qua vẫn theo dõi con hàng ngày. Bà Nga, mẹ anh cho biết, ban đầu gia đình bà không dám tin lại có một người phụ nữ thương con mình thật lòng, vì sợ con thiệt thòi nên họ phản đối. \"Giờ thấy con hạnh phúc ngày nào thì chúng tôi vui ngày ấy\", bà cho hay.Đêm Hà Nội trở lạnh, tại một khu chung cư công nhân có người vợ bế chồng leo 5 tầng cầu thang sau khi đi cà phê về. Thấy bước chân vợ chậm lại, anh biết chị đang mệt, liền động viên: \"Cố lên vợ yêu, chân vợ đi liêu xiêu\".Tiếng cười của đôi vợ chồng không còn trẻ phá tan không gian lặng như tờ.", "author": "Phan Dương", "image": "https://i1-giadinh.vnecdn.net/2020/12/04/k-5179-1607066262.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=2_h5dhIb5EavUax0fZSIYw", "id": "e95ecec4-5c87-fba5-c598-a699819f648f"}, {"link": "https://vnexpress.net/tinh-yeu-song-gio-cua-co-gai-viet-va-nguoi-chong-hon-37-tuoi-4203740.html", "trend": true, "title": "Tình yêu sóng gió của cô gái Việt và người chồng hơn 37 tuổi", "category": "Đời sống", "keywords": "Tình yêu, Chồng Tây vợ Việt, Mối tình lệch tuổi, Lấy chồng ngoại, Chuyện tình yêu, Phóng sự, Tin nóng", "publish_time": "2020-12-11T05:05:00+07:00", "last_modified": "2020-12-11T05:05:00+07:00", "description": "Khánh Hòa- Nhận tờ đăng ký kết hôn từ tay cán bộ, Dạ Thảo và Robert cúi đầu cảm ơn rồi bước lên xe về thẳng bệnh viện, nơi Robert chuẩn bị bước vào đợt hóa trị lần hai. - VnExpress", "content": "Trên đường từ huyện Ea H'Leo, Đắk Lắk xuống Nha Trang, chiếc xe chở hai vợ chồng họ băng qua những rẫy cà phê đang chín rộ. Dạ Thảo tự dưng sôi nổi như một đứa trẻ. Cô thao thao kể về những ngày tuổi thơ vác bao lên rẫy mót cà phê, những tối cả nhà sum vầy bên mâm cơm toàn rau với mắm.\"Chúng mình kết hôn xong nghĩa là từ giờ người đàn ông em yêu nhất sẽ hòa vào đoạn thời gian dữ dội nhất của tuổi thơ em\", Lê Mai Dạ Thảo, 35 tuổi, siết chặt tay Davis John Robert, 72 tuổi, nói. Trong một khoảnh khắc, cô chợt hơi ngượng ngùng khi nhìn thấy hình bóng mình trong đáy mắt của người đàn ông vốn không rời khỏi cô suốt từ lúc đi qua những rẫy cà phê bạt ngàn.\"Trước đây, nhiều lần anh cầu hôn mà tôi không chịu. Nay bác sĩ bảo anh chỉ sống được 2-3 năm nữa, tôi quyết định sẽ kết hôn để cho anh những tháng ngày hạnh phúc\", Dạ Thảo mở đầu chuyện tình yêu nhiều sóng gió của mình.Họ đến với nhau năm 2016, khi cả hai đều bước ra khỏi cuộc hôn nhân cũ tròn 10 năm. Ngay từ lúc mới quen, người phụ nữ Việt đã nhận ra Robert khác những người đàn ông từng theo đuổi cô. Nghe Thảo tâm sự về tuổi thơ phải bỏ học từ lớp 2 để đi mót nông sản hay sau đó theo mẹ vào Nha Trang làm công nhân, bán cà phê dạo... Robert nhận ra trong giọng cô không phải là kể khổ.\"Thậm chí có chút gì đó tự hào. Một tuổi thơ rất dữ dội, ở miền quê rất đẹp. Những thứ đó đã tạo nên con người cô ấy mạnh mẽ bên ngoài, nhưng đôi lúc lại lãng đãng bên trong\", Robert, một công chức người Canada, chọn nghỉ hưu ở Nha Trang, từng nhận xét về Thảo.Lương hưu của Robert không dư dả, ông tiết kiệm đến độ chỉ dùng quần áo cũ mang từ quê sang. Song ông dành tình yêu cho các con của Thảo như con mình. Không ít lần ông thẳng thắn: \"Tuy anh nghèo, anh vẫn có thể dành dụm một khoản lo cho các con học hành để không phải khổ như em\", \"Anh có thể bảo lãnh 3 mẹ con qua Canada để cuộc sống tốt hơn\"...Đứng trước một người đàn ông dang tay yêu thương con mình, dần dần trái tim Thảo cũng rung động. Song khoảng cách tuổi tác và bất đồng ngôn ngữ không dễ vượt qua. Thời gian đầu mới quen họ phải trò chuyện với nhau qua phần mềm dịch nên nhiều lần Robert nói một đằng, Thảo hiểu một nẻo. Người đàn ông Canada không ăn được món Việt, còn Thảo chỉ thích bát canh rau, mắm tép từ thuở nghèo. \"Mỗi khi cùng anh ra đường, tôi luôn phải chịu những cái nhìn khinh rẻ vì họ cho rằng tôi là gái trẻ cặp ông già vì tiền\", cô kể.Áp lực tứ phía khiến Thảo chia tay và bỏ lên Đà Lạt làm việc. Robert tìm đến tận nơi cũng không thay đổi được ý định của cô, đành trở về nước. Dù cách nửa vòng trái đất, ông vẫn quan tâm mẹ con Thảo mỗi dịp sinh nhật, Noel hay Tết. Cuối năm 2018, biết cô đã quay về Nha Trang, Robert không kìm nổi lòng mình đặt vé trở lại. \"Lúc mới quen anh đã hứa sẽ yêu thương em để bù đắp phần nào tuổi thơ và những vất vả trên đường đời em phải chịu. Hãy cho anh cơ hội làm điều đó\", người đàn ông nói trong dòng nước mắt sau 8 tháng xa cách.Vốn là một phụ nữ mạnh mẽ, nhưng trước người đàn ông luôn tĩnh tại mà bao dung với mọi sốc nổi của mình, Thảo cũng không cầm nổi nước mắt. \"Xa nhau tôi mới nhận ra anh yêu mình quá nhiều. Từ lúc đó, tôi bước qua dư luận để sánh bước bên anh\", cô tâm sự.Tình yêu của họ được nối lại. Vì Thảo không muốn kết hôn, cả hai dự định sẽ chỉ làm một bữa tiệc nhỏ trong năm 2020, mời con cháu từ Canada sang dự. Đám cưới chưa kịp diễn ra thì một đêm tháng 7 vừa qua, Robert bất chợt xuất hiện những cơn đau ngực dồn dập. Khi được phát hiện, Robert đã tái mét mặt mày. Trên đường tới viện, ông đau đến mức không thở nổi.Bác sĩ phá hiện một vết mờ ở phổi nên chuyển vào Sài Gòn làm sinh thiết. Bầu trời như sụp đổ sau cú điện báo kết quả: Robert bị ung thư phổi. Mỗi người một góc, không ai nói với ai câu nào. Đó là lần rất hiếm hoi căn bếp không có người đàn ông này hì hụi. \"Anh sẽ về bên kia chữa trị\", Robert phá tan bầu không khí nặng trĩu. Lòng Thảo rối bời, cả đêm chỉ khóc. Cô biết Robert lựa chọn như vậy vì không muốn cô phải vất vả.Song vì Covid-19 nên ý định của Robert không thành, trong khi bệnh cần phải điều trị càng sớm càng tốt. Dạ Thảo chủ động bàn bạc với người con trai và ba con gái của Robert, đi đến thống nhất sẽ điều trị tại Việt Nam.Những ngày sau đó như một cuộc đua. Thảo chạy vạy làm thủ tục, liên hệ bệnh viện, bác sĩ để đưa Robert đi mổ trong bối cảnh Việt Nam bước vào làn sóng Covid-19 đợt hai. \"Với tình trạng sức khỏe của anh ấy thì không thể đi xe được, mà lúc đó Hà Nội chuẩn bị cấm bay. Trước khi anh ấy bay được, tôi luôn trong trạng thái bất an\", cô chia sẻ.15h30' ngày 14/8, Robert lên bàn mổ. Thảo nắm bàn tay lạnh ngắt của người đàn ông mình yêu, nhìn vào mắt ông, nhủ thầm \"Cố lên\". Trên hành lang trắng toát, thi thoảng mới có bóng người vội vã lướt qua. Rất nhiều lần cô ngẩng mặt lên vẫn thấy cánh cửa phòng mổ Robert im lìm.1h30 sáng, cánh cửa mới mở ra, chấm dứt 10 tiếng tâm trạng Thảo như treo trên dây. Nhìn thấy Robert tái nhợt trong đống dây dợ, cô khụy xuống, bụm miệng mà không ngăn nổi tiếng nấc nghẹn. Những ngày sau đó Robert phải chiến đấu với những cơn đau, cứ hai tiếng phải truyền giảm đau một lần. \"Lần nào tôi tỉnh cũng thấy cô ấy ngủ thiếp bên giường bệnh, sờ lên má cô ấy bao giờ cũng ướt\", ông chia sẻ. Một tháng sau mổ, ông sụt 6 kg, Thảo cũng sụt 4 kg.Trong những ngày đó, cả Thảo và Robert đều nhận ra tình yêu họ dành cho nhau sâu sắc hơn. Dạ Thảo nhượng lại quán cà phê để hoàn toàn ở nhà chăm sóc Robert. Cô chủ động đề nghị kết hôn để ông được sống những ngày tháng vui vẻ. Một ngày gần đây Thảo trở về với cái đầu cạo trọc, khiến chồng cô sửng sốt, không ngừng thốt lên: \"Ôi trời ơi, em khùng mất rồi\". Phút sau đó ông khóc và trách bản thân. Thảo thì cười hớn hở: \"Tóc có thể mọc ra nhưng anh mất rồi thì cuộc sống của em còn ý nghĩa gì nữa\".Hành động xuống tóc của Thảo cũng làm các con của Robert bất ngờ. Gabrielle Davis, con gái thứ ba của Robert nói, đối với người phụ nữ, cạo đầu vì một người đàn ông chắc chắn là tình yêu. \"Thấy bố đang cười nhiều và hạnh phúc vì đang được yêu trong hoàn cảnh mắc bạo bệnh, chúng tôi vô cùng cảm kích. Chúng tôi nồng nhiệt chào đón cô ấy gia nhập đại gia đình\", Gabrielle, 28 tuổi chia sẻ.Hai tuần trước, nhân sức khỏe Robert tốt hơn, đôi vợ chồng quyết định chụp một bộ hình cưới. Cô dâu tự tin mặc váy cưới với cái đầu không tóc. Ngay khi chụp hình xong, Robert đăng một bức hình lên mạng. Các con ông, những người bạn ở quê nhà của ông vào chúc mừng. Một người nói: \"Tình yêu đích thực giống như báu vật hiếm có khó tìm. Bạn là một trong những người may mắn đã tìm thấy\".Robert cũng thấy mình thật may mắn khi cưới được một người phụ nữ trẻ đẹp như Thảo. \"Vẻ đẹp bên trong của cô ấy hơn vẻ đẹp bên ngoài\", ông nói.", "author": "Phan Dương", "image": "https://i1-giadinh.vnecdn.net/2020/12/10/a-7439-1607605862.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=zR3sNuBB_cu5g2oeX5q2tQ", "id": "ef6e4865-c61d-0631-80bb-657b3b1cf4be"}, {"link": "https://vnexpress.net/moi-tinh-cua-chang-trai-tan-voi-single-mom-3-con-4196224.html", "trend": true, "title": "Mối tình của chàng 'trai tân' với 'single mom' 3 con", "category": "Đời sống", "keywords": "chuyện tình yêu, chuyện tình cảm động, tình yêu, tình yêu lãng mạn, Tin nóng, Chuyện tình yêu, Phóng sự", "publish_time": "2020-11-27T05:05:00+07:00", "last_modified": "2020-11-27T05:05:00+07:00", "description": "Thái Nguyên- Để về chung một nhà với người mình yêu, Giáp Hoàng Nhật không những phải vượt qua dư luận mà còn phải chiếm được cảm tình từ ba con riêng của chị. - VnExpress", "content": "Hoàng Nhật thức dậy khi bên ngoài trời vẫn còn mờ tối. Anh pha sẵn bình sữa cho cậu con trai 9 tháng tuổi rồi phóng xe ra chợ mua đồ ăn sáng cho vợ và hai cô con gái riêng của vợ. Trước khi ra khỏi nhà, chàng thanh niên 24 tuổi lấy sẵn đồng phục để các con mặc đến trường. Đã một năm nay, anh thường bắt đầu một ngày bình thường của mình theo cách quen thuộc như vậy.Ít ai biết, để có được những phút giây bình yên chăm chút cho tổ ấm của mình, Giáp Hoàng Nhật đã phải vượt qua không ít sóng gió bởi trước khi về chung nhà, vợ anh, chị Hà Huyền Trang đã là một bà mẹ 3 con với một cuộc hôn nhân đổ vỡ và nhiều hơn anh tới 11 tuổi.Năm 2014, người phụ nữ 35 tuổi đưa hai con gái rời Hà Nội về quê ở TP Thái Nguyên sống sau khi ly hôn. Con trai chị sống cùng bố. Vết sẹo tình cảm khiến người phụ nữ từng nghĩ sẽ không bao giờ \"bước chân vào hôn nhân một lần nữa\".Nhưng bốn năm sau, chị tình cờ gặp Nhật, chàng thanh niên ở cách nhà mẹ con chị chỉ 2 km. Trái tim của chàng trai trẻ lập tức \"loạn nhịp\". Anh tìm đủ mọi cách để có được số điện thoại của chị và kết bạn trên mạng xã hội.Sau một chuyến picnic chung cùng nhóm bạn, khi hai người thân thiết hơn một chút, Hoàng Nhật thường lấy cớ sang nhà chị Trang \"chơi với các cháu\" mỗi tối. Ngôi nhà thiếu bóng dáng đàn ông từ đó trở nên sôi động hơn hẳn bởi bé Suzy (8 tuổi) và Bông (10 tuổi) thường xuyên được chú Nhật bày đủ trò chơi nghịch ngợm.Để có cớ \"tiếp cận mục tiêu\" gần hơn nữa, Hoàng Nhật nhận thêm việc sáng sang có mặt ở nhà Trang từ lúc hơn 6 giờ, đưa các con chị đi học. Có hôm mẹ hai bé bận, buổi chiều anh đến trường đón chúng rồi quay lại chỗ làm.\"Hai đứa con tôi rất quý chú. Cứ nghe tiếng xe của anh đến là nhào ra gọi tên. Có gì ngon cũng bảo để phần cho chú Nhật. Tôi tin cảm nhận của trẻ con rất chính xác. Chúng chỉ quý ai thực sự yêu chúng\", chị Trang kể và cho biết, chính nhờ những đứa trẻ mà chị dần có cảm tình với chàng trai.Hai người mở lòng, hiểu nhau nhiều hơn và biết tim rung động. Nhật thôi gọi chị, không xưng tên mà gọi \"mình ơi\".Mối tình của họ đến tai gia đình hai bên. Bố mẹ Nhật không phản đối vì họ biết con trai mình rất cá tính, nhưng hiểu chuyện. Nhưng bố mẹ Trang thì lo lắng thực sự. Họ liên tục khuyên con gái từ bỏ vì sợ chị lại đi sai đường thêm một lần nữa. Sau nhiều lần khuyên can không thành, gia đình chị đành chép miệng \"sướng khổ con tự chịu\".Nhưng những áp lực từ bạn bè và miệng lưỡi của người ngoài mới là thứ khiến đôi tình nhân nhiều phen tưởng chừng như không thể vượt qua nổi. Nghe nói Giáp Hoàng Nhật yêu mẹ đơn thân hơn cả chục tuổi, những người xung quanh lập tức kết luận là anh \"hám tiền\". Hai người họ đi đến đâu cũng gặp những ánh mắt vừa giễu cợt, vừa dò xét, mỉa mai hay thậm chí là coi thường ra mặt. Tất cả như một bầu không gian yếm khí bao trùm lấy họ, khiến cuộc sống trở nên ngột ngạt. Đỉnh điểm là lần một người bạn thân thấy Nhật mua máy ảnh, xe máy phục vụ nghề chụp ảnh thì tung tin \"nó moi được tiền của bồ\".Thương bạn trai phải chịu nhiều tai tiếng, chị Trang liên tục đòi chia tay nhưng Nhật không đồng ý. Nhiều lần anh tìm đến rượu, vùi đầu vào công việc để quên đi những lời khó nghe về mình.Chưa hết khốn khổ vì dư luận, hai người họ còn tự làm khổ nhau. Hoàng Nhật trẻ tuổi, lại làm nghề chụp ảnh, nay đây mai đó. Ám ảnh về những gì từng trải qua với người chồng cũ, chị Trang luôn sống trong nỗi nghi ngờ. Thi thoảng chị lại cáu gắt, khóc lóc khiến bạn trai khó chịu.Có lần, chị Trang đang ở TP HCM, hai người cãi vã đến mức chia tay. Tối đó, Hoàng Nhật dặn dò hai con của bạn gái: \"Mai chú đưa hai con đi học rồi đi công tác một thời gian\". \"Chú đi rồi có quay về không ạ?\", bé Suzy tròn xoe mắt hỏi. \"Chú với mẹ con giận nhau nên chú không ở bên chúng con nữa phải không?\", cô chị cả tên Bông cũng thút thít. Suzy bật video gọi cho mẹ nói: \"Mẹ ơi, con không muốn mất hạnh phúc gia đình một lần nữa đâu!\" rồi òa lên nức nở. Ở bên kia màn hình, mắt chị Trang giàn giụa nước. Người mẹ không ngờ các con hiểu chuyện và vì mình mà tổn thương nhiều như vậy.Đêm xuống, chị trải lòng với bạn trai nhiều hơn về những suy nghĩ của mình. \"Tôi hiểu tâm tư của bạn gái hơn nên lại càng thương cô ấy. Tôi muốn chứng minh mình coi trọng hạnh phúc với cô ấy đến mức nào, kể cả phải từ bỏ niềm đam mê\", Nhật chia sẻ. Anh quyết định bỏ nghề chụp ảnh - thứ mà từng hy sinh công việc ở một cơ quan nhà nước vì nó - để ở nhà cùng chị Trang đào ao, nuôi cá.Một tháng sau lần suýt chia tay, cả hai quyết định về chung một nhà. Trong lòng chị Trang tin các con sẽ vui vẻ đón nhận. Nhưng sự việc lại không dễ dàng như thế.\"Con đồng ý để mẹ lấy chú Nhật làm chồng được không?\", chị hỏi ba đứa trẻ. Bé Suzy lập tức gật đầu. Con trai chị đang ở cùng bố cũng vui vẻ, nhưng bé Bông thì không. Chị hỏi lý do, bé chỉ đáp \"Không!\", rồi cứ thế khóc.Dù rất quý \"chú Nhật\" nhưng cô bé biết nếu mẹ kết hôn nghĩa là mình phải san sẻ tình yêu của mẹ với người khác. Thấy con như vậy, nỗi dằn vặt trong lòng chị Trang càng lớn. \"Tôi từng hứa chỉ một lần vì chuyện cá nhân của mình mà làm tổn thương con. Vì vậy, tôi sẽ không đến với bạn trai nếu con không gật đầu\", người mẹ nói.Anh Nhật, lúc này đã đến sống chung với mẹ con chị Trang, chỉ biết bé Bông không muốn gọi mình là \"ba\", không nghĩ bị phản đối. Thấy bạn gái thi thoảng lại thu mình vào một góc tường, anh động viên: \"Em cứ bình tĩnh, trẻ con, lại cá tính, yêu bố như Bông, không thể dễ dàng gọi người khác là ba được. Cứ từ từ con sẽ hiểu, đừng ép con\". Hàng ngày, anh vẫn đưa đón lũ trẻ đến trường, khâu chiếc váy sứt chỉ cho bé Suzy, sửa đôi dép đứt quai cho Bông.Mỗi cuối tuần, họ cùng đưa các con đi công viên, đi ăn. Thỉnh thoảng, Nhật và ba mẹ con chị Trang sang nhà bà ngoại hai bé. Anh cùng mẹ chị Trang lại trổ tài món ba ba om chuối đậu cho đại gia đình. Những món bạn trai mẹ làm thường khiến các bé ăn tốn cơm hơn.\"Con thấy không, ở cùng chú Nhật, mẹ không còn phải khóc như trước đây nữa. Chẳng phải con mong mẹ hạnh phúc sao? Chú cũng chăm sóc các con còn chu đáo hơn mẹ, nấu ăn lại ngon nữa. Chú rất yêu bốn mẹ con mình đúng không nào?\", thỉ thoảng chị Trang lại thủ thỉ với Bông.Khoảng một tháng sau, bé Bông đột nhiên gọi anh Nhật: \"Ba ơi, đèo con đến trường không muộn!\". Tiếng \"ba ơi\" thốt ra, chị Trang và người yêu như vỡ òa. Họ biết con đã chúc phúc cho mình.Đúng ngày sinh nhật bạn gái 20/10, cả hai đi đăng ký kết hôn. Có thai và sinh bé Thiên Ân đầu năm 2020, chị Trang ở nhà chăm con. Chồng chị lo chăm nom trại cá với diện tích hơn 6.000 m2. Vì đang bước đầu khởi nghiệp, vốn xoay vòng, lại lo cho ba con nhỏ nên kinh tế của họ chưa ổn định. Vợ chồng anh Nhật dự định khi con trai lớn hơn một chút và thu nhập tốt lên, sẽ tổ chức đám cưới tươm tất nhất có thể.Ban đầu lo lắng cho con gái, nhưng giờ nhìn người chồng trẻ của con chăm lo cho gia đình, yêu thương các cháu, bà Nguyễn Thanh Hương, 55 tuổi, đã tạm yên lòng. \"Nhật nấu ăn rất khéo, lại chăm chỉ. Nhiều hôm thấy nó bì bõm cả ngày dưới ao, tôi cũng thương và quý lắm. Tôi vẫn phải dặn con gái 'chồng tốt với mình thế thì phải sống cho phải đạo'\", bà Hương nói.Chị Nguyễn Mỹ Linh, 26 tuổi, từng mắng Nhật \"điên\" khi nghe bạn thổ lộ đang yêu một người con gái hơn 11 tuổi. Nhưng tiếp xúc nhiều, chị nhận ra tình yêu của họ là thật lòng. Khi cả hai khúc mắc, chị Mỹ Linh đứng ra vun vén. \"Tôi không muốn hai người yêu nhau vì hiểu lầm mà phải nuối tiếc, nhưng thật lòng, vẫn không nghĩ họ có được kết hậu vậy\", chị Mỹ Linh nói.Mới đây, tình cờ biết về một nhóm của những ông chồng yêu vợ trên Facebook, anh Giáp Hoàng Nhật cũng lên khoe tấm ảnh chụp gia đình đặc biệt của mình.Chỉ sau 15 phút không cầm điện thoại, Nhật đã thấy hàng nghìn bình luận. Đa số tỏ ra nghi ngờ \"chắc lấy vợ già vì tiền\"... Định không đáp trả, nhưng khi có người nói đến \"con chung\", \"con riêng\", anh liền trả lời: \"Với tôi, chưa bao giờ có khái niệm con chung hay riêng cả. Tôi yêu bọn trẻ như con mình, vì chúng tôi là một gia đình\".Sau đó, anh vào bếp làm rau chuẩn bị cơm chiều. Hai cô con gái thấy thế vội chạy tới phụ ba. Chị Trang đang ôm cậu con trai 9 tháng tuổi trên tay, miệng mỉm cười. Với chị, tình yêu đã trở lại.", "author": "Phạm Nga", "image": "https://i1-giadinh.vnecdn.net/2020/11/24/d7201f35168ae8d4b19b-5304-1606192840.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=m23pCCMWA8cofwcYohi7aw", "id": "b65e20af-47cd-ab30-3367-5424788ad359"}, {"link": "https://vnexpress.net/cha-me-lgbt-buc-xuc-vi-khong-thua-nhan-hon-nhan-cung-gioi-2883348.html", "trend": true, "title": "Cha mẹ LGBT bức xúc vì 'không thừa nhận hôn nhân cùng giới'", "category": "Đời sống", "keywords": "cộng đồng người đồng tính, mẹ của những người đồng tính, dự thảo Luật Hôn nhân Gia đình", "publish_time": "2013-09-22T08:17:09+07:00", "last_modified": "2013-09-22T08:17:09+07:00", "description": "&quot;Dự thảo luật chuyển từ &#039;cấm&#039; sang &#039;không thừa nhận&#039; hôn nhân đồng giới không tạo ra thay đổi gì. Chẳng những thế, nó còn là sự xúc phạm đối với cộng đồng LGBT&quot;, một người mẹ có con đồng tính nói. - VnExpress", "content": "Bà Liên (tên đã được thay đổi theo yêu cầu) cùng khoảng 40 người trong cộng đồng LGBT gồm các phụ huynh và nhiều cặp đồng tính, song tính, chuyển giới tham dự hội thảo \"Cùng lên tiếng\" do Trung tâm ICS tổ chức tại TP HCM chiều 21/9. Mục đích của hội thảo nhằm lấy ý kiến của cộng đồng LGBT về dự án Luật sửa đổi, bổ sung một số điều của Luật Hôn nhân và Gia đình năm 2000.\nĐại diện hội phụ huynh có con đồng tính tại TP HCM, bà Liên cho biết, trước đây bà từng là một người mẹ nhẫn tâm khi phản đối kịch liệt và tìm mọi cách \"chữa bệnh đồng tính\" cho con trai mình. \"Ba năm về trước, nếu không đọc được lá thư của con, có lẽ tôi sẽ chẳng bao giờ biết được sự thật, có lẽ tôi vẫn đinh ninh rằng mình đang làm đúng vai trò của một người mẹ, rằng con tôi dù có bướng bỉnh, có hờn trách mẹ, một lúc nào đó nó sẽ hiểu những gì tôi làm cũng chỉ vì tốt cho nó\".\nNgười mẹ nhớ lại, vì không chấp nhận con yêu người cùng giới, bà đã rất đau khổ, nhiều lần đưa con đi cúng chùa, đến gặp bác sĩ, \"chữa bệnh gay\" bằng gạo lứt muối mè... nhưng không thành. Nhiều đêm nhỏ to tâm sự, khuyên con trở về làm một \"người đàn ông chân chính\", hai mẹ con đã khóc hết nước mắt.\nSau đó bà viết rất nhiều tâm thư cho cậu con trai, đồng thời dành thời gian lên mạng tìm hiểu thêm thông tin về những người đồng tính. 30 năm làm công tác nghiên cứu trong một viện khoa học tại TP HCM, bà Liên cho biết, vấn đề về khoa học bà nắm rất rõ nhưng đến gần 50 tuổi đời bà mới bắt đầu có chút kiến thức cơ bản về đồng tính và hiểu rằng đó không phải bệnh mà là xu hướng tính dục tự nhiên của con người. Việc con trai bà thích người cùng giới hay khác giới là \"được quy định bởi trái tim chứ không phải ở cái đầu hay trào lưu, bệnh tật\" như người ta vẫn nghĩ.\nNgười mẹ đã cùng một số phụ nữ có con đồng tính tại TP HCM và Hà Nội lập nên Câu lạc bộ phụ huynh của người đồng tính, song tính và chuyển giới Việt Nam (PFLAG). Tổ chức này, với phần lớn là những bà mẹ, không ngần ngại đứng lên cổ vũ cho con mình, lên án sự kỳ thị, đòi những quyền lợi chính đáng cho người đồng tính, nhất là quyền được kết hôn theo \"tiếng gọi của con tim\". Các hội viên đã đi khắp nơi vận động, đồng thời tham dự các buổi hội thảo lấy ý kiến thay đổi luật. Họ luôn mang hy vọng một ngày nào đó quy định cấm kết hôn đồng giới trong luật hôn nhân sẽ bị bãi bỏ, con của họ có thể danh chính ngôn thuận chung sống với vợ hoặc chồng.\nDự thảo sửa đổi Luật Hôn nhân và gia đình năm 2000 đã được Bộ Tư pháp trình quốc hội, trong đó không cấm kết hôn giữa những người cùng giới tính, song lại không thừa nhận hình thức hôn nhân này. Ngoài ra còn có thêm quy định về giải quyết hậu quả của việc chung sống như vợ chồng giữa những người cùng giới tính, về cơ bản cũng giống như giải quyết hậu quả của việc nam nữ chung sống với nhau mà không đăng ký kết hôn.\nTiến sĩ Nguyễn Thị Lan, Trưởng Bộ môn Luật Hôn nhân và gia đình, Đại học Luật Hà Nội nhận xét, dự thảo Luật lần này đã cởi mở hơn cho người đồng tính theo hướng bỏ quy định cấm họ kết hôn với nhau. Nếu được thông qua, đây được xem là một bước tiến lớn. Thêm vào đó, một thành viên trong Ban soạn thảo luật lý giải cụ thể: \"Cấm\" kết hôn đồng giới tức là một cặp đồng tính xin đăng ký kết hôn có thể bị phạt, còn \"không thừa nhận\" có nghĩa nhà nước không can thiệp vào việc họ sống chung, họ chỉ bị từ chối khi xin đăng ký kết hôn chứ không bị phạt. \nTheo tiến sĩ Lan, những thay đổi trên được xem như một \"bước đệm tích cực\" trong tiến trình công nhận hôn nhân đồng giới ở Việt Nam. Song bà cho rằng, đây là một vấn đề nhạy cảm, luật cần phải có lộ trình thay đổi từng bước giống như các nước trên thế giới đã thực hiện.\nMặc dù vậy, khi theo dõi diễn biến trên, các thành viên thuộc hội phụ huynh của người đồng tính nói rằng họ \"rất thất vọng\" về sự thay đổi quá ít ỏi này. \"Chúng ta vẫn nghe cụm từ 'những đứa con vô thừa nhận'. Là mẹ, chúng tôi hiểu hơn ai hết sự khổ sở của chúng như thế nào khi không được thừa nhận. Không cấm nhưng lại không thừa nhận hôn nhân cùng giới tính, trên thực tế, chẳng tạo ra thay đổi gì. Chẳng những thế, việc không thừa nhận còn là một sự xúc phạm đối với cộng đồng LGBT\", bà Liên bức xúc.\nỞ một góc độ khác, bà Thủy, một người mẹ có con trai đồng tính cho rằng, tinh thần của dự thảo lần này không đi vào trọng tâm vấn đề là cấm hay không cấm hôn nhân đồng giới, mà chỉ chú trọng đến việc giải quyết hậu quả khi họ chia tay nhau sau khi chung sống. \"Người dân có quyền sống và làm việc theo những điều pháp luật không cấm. Bản thân tôi luôn mong muốn con mình được thừa nhận, như thế các cháu mới có cơ hội cống hiến hết mình cho xã hội, cho đất nước. Khi người ta yêu nhau, họ không chỉ khát khao được sống chung dưới một mái nhà mà còn mong muốn được xã hội, luật pháp thừa nhận đường đường chính chính\".\nTại buổi hội thảo, người mẹ trên 50 tuổi cho rằng việc hợp pháp hóa hôn nhân cùng giới, suy cho cùng là công nhận quyền cơ bản của con người. Bà nói: \"Tại sao người dị tính được bảo vệ tất cả các quyền mà người đồng tính, song tính, chuyển giới không được. Thứ hai, phải thừa nhận hôn nhân đồng giới, là những người mẹ, chúng tôi mong muốn con chúng tôi được công nhận, có được hạnh phúc như bao người khác. Thứ ba là phải bảo vệ những người phụ nữ, vì người mẹ dị tính sinh con là đồng tính thì sau này khi được luật bảo vệ, họ sẽ an tâm. Luật pháp không chỉ bảo vệ cho người LGBT mà còn cho cả người dị tính”.\nTrung tâm ICS đã thực hiện một cuộc khảo sát nhỏ đối với những người tham gia buổi hội thảo lần này. Khi được hỏi quan điểm về dự thảo luật liên quan đến hôn nhân cùng giới vừa qua, 83% ý kiến cảm thấy \"rất thất vọng hoặc thất vọng\", 17% hài lòng hoặc ý kiến khác. Về việc bỏ quy định \"cấm kết hôn giữa những người cùng giới tính\", có 89% ủng hộ. Về vấn đề \"Nhà nước không công nhận hôn nhân cùng giới\", 98% không ủng hộ. Một số đại biểu khác còn đưa ra những kiến nghị cụ thể về quy định quyền kết hôn, quyền nhận con, nuôi con chung, quyền đại diện, quyền thừa kế, các phúc lợi xã hội (bảo hiểm, y tế...) đối với các cặp đồng tính sống chung với nhau. \nXét ở góc độ khác, luật sư Nguyễn Đức Hoàng, Văn phòng Luật sư Phan cho rằng, văn bản pháp luật cần đảm bảo tính thống nhất, đã không cấm thì phải cho phép chứ không thể vừa không cấm vừa không công nhận như dự thảo vừa đưa ra. Theo ông, trước mắt các nhà làm luật cần lựa chọn ngôn từ sao cho vừa thể hiện được ý chí của luật pháp, đồng thời tránh gây nhặp nhằng, khó hiểu. Riêng về vấn đề hôn nhân đồng giới, quan điểm cá nhân của ông Hoàng cho rằng, đây là vấn đề thực tế đang diễn ra, dù thế nào đi nữa nhà nước cũng không thể \"làm ngơ đặt nó ngoài vòng pháp luật\" được.\nCác ý kiến của cộng đồng LGBT qua hai hội thảo 17/9 tại Hà Nội và 21/9 tại TP HCM sẽ được đại diện viện Viện nghiên cứu Xã hội, Kinh tế và Môi trường iSEE và Trung tâm ICS (tổ chức làm về quyền của người đồng tính, song tính, chuyển giới) tổng hợp và gửi tới đại biểu Quốc hội trong các phiên làm việc tháng 10 tới.", "author": "Thi Trân", "image": "https://i1-giadinh.vnecdn.net/2013/09/22/dongtinh9-6013-1379784062.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=NVFpoMc2Zc0R0MiPMTCRvA", "id": "2642b8c8-bd32-8fe2-e4f6-40bd0449c3d9"}, {"link": "https://vnexpress.net/nguoi-dong-tinh-tin-hon-nhan-cung-gioi-se-duoc-thua-nhan-2864999.html", "trend": true, "title": "Người đồng tính tin hôn nhân cùng giới sẽ được thừa nhận", "category": "Đời sống", "keywords": "người đồng tính, gay", "publish_time": "2013-08-16T05:04:00+07:00", "last_modified": "2013-08-16T05:04:00+07:00", "description": "Dự thảo sửa đổi luật hôn nhân gia đình với đề xuất không cấm kết hôn đồng giới sắp trình Chính phủ phê duyệt, nhiều chuyên gia cũng như cộng đồng người đồng tính, song tính và chuyển giới lạc quan về lộ trình đấu tranh vì quyền của nhóm này. - VnExpress", "content": "Theo quy định tại Điều 10 Luật Hôn nhân và gia đình năm 2000, những người cùng giới tính bị cấm kết hôn. Dự thảo sửa đổi sửa đổi Luật Hôn nhân và gia đình vừa đưa ra thảo luận trong phiên họp của chính phủ hôm 13/8 trình phương án không nhắc đến việc cấm kết hôn giữa những người cùng giới tính trong luật nữa. Theo đó, quy định về giải quyết hậu quả của việc chung sống như vợ chồng giữa những người cùng giới tính, về cơ bản cũng giống như giải quyết hậu quả của việc nam, nữ chung sống với nhau như vợ chồng mà không đăng ký kết hôn.\nTrong phiên họp hôm 13/8 của chính phủ, Thủ tướng Nguyễn Tấn Dũng cũng nhận định, hôn nhân đồng giới là một thực tế xã hội, vấn đề của toàn cầu, không thể “né”, và cần đưa vào luật Hôn nhân Gia đình sửa đổi để thảo luận, cân nhắc cặn kẽ.\nTrong một cuộc họp báo cách đây không lâu của Bộ Tư pháp, ông Dương Đăng Huệ, Vụ trưởng Vụ Pháp luật dân sự - kinh tế, cho biết từ quy định \"cấm” trong pháp luật hiện hành đến “không thừa nhận” trong dự thảo sửa đổi là cả bước tiến về nhận thức. Khi còn quy định cấm thì người vi phạm sẽ bị xử phạt. Nhưng không thừa nhận thì không có nghĩa là cấm. Không thừa nhận vì hành vi đó chưa phù hợp với điều kiện, hoàn cảnh kinh tế - xã hội, đặc biệt là văn hóa, thuần phong mỹ tục của nước ta. Hiện nay, cả thế giới chỉ có 11 quốc gia chính thức thừa nhận hôn nhân đồng tính và đây vẫn là vấn đề gây tranh cãi. Ông cho rằng, quy định không cấm là đảm bảo xử lý thực tế xã hội đang đặt ra.\nTrước thông tin trên, cộng đồng những người đồng tính, song tính và chuyển giới tỏ ra lạc quan hơn về tương lai họ được pháp luật bảo vệ các quyền cơ bản, được xã hội thừa nhận và tôn trọng. \nDuy Linh, sinh viên một trường đại học tại Hà Nội, tình nguyện viên của các hoạt động vì quyền LBGT - cộng đồng người đồng tính, song tính, chuyển giới, cho rằng, quy định không cấm nghĩa là hôn nhân đồng giới vẫn không được ủng hộ, nhưng đó cũng là một bước tiến mới.\n\"Đồng tính là xu hướng tình dục, chuyện riêng của mỗi người, cấm hay không cấm không ảnh hưởng lắm đến việc hai người yêu thương nhau, chung sống và thậm chí cùng nuôi con. Dù vậy, chúng em vẫn mong được quy định được thông qua, vì nó khẳng định các quyền cơ bản của người đồng tính - một con người hoàn toàn bình thường\", Duy Linh chia sẻ. \nĐại diện CARE - một tổ chức nhân đạo và hỗ trợ phát triển quốc tế lớn tại Việt Nam cho hay, việc thay đổi quy định, từ cấm sang không cấm thể hiện sự giảm kỳ thị, giúp người đồng tính, song tính, chuyển giới sống hòa nhập, có môi trường an toàn hơn.\nTừ trước tới nay, khi hôn nhân đồng giới bị cấm, những đám cưới của các cặp này bị chính quyền địa phương ngăn cản. Ngoài ra, khi quan hệ trong cuộc sống chung của những đôi này trục trặc, việc phân chia tài sản, quyền nuôi con... của họ rất khó giải quyết. \n\"Chúng tôi sẽ cố gắng vận động chính phủ chấp nhận hôn nhân đồng giới, hy vọng Việt Nam là nước châu Á đầu tiên có thể chấp nhận việc này. Tuy nhiên, đó là cả quá trình dài. Luật được xây dựng cho cả xã hội. Muốn thay đổi luật về hôn nhân đồng tính, phải thay đổi cách nhìn của xã hội về người đồng tính, từ kỳ thị tới chấp nhận đến tôn trọng rồi tới đánh giá cao\", ông nói.\nVũ Kiều Châu Loan, nhân viên dự án tổ chức ICS (tổ chức vận động vì quyền của người đồng tính, song tính và chuyển giới tại Việt Nam) cho biết, trước thông tin về việc không cấm kết hôn giữa những người cùng giới, cộng đồng LGBT bất ngờ và vui. \n\"Vui vì chính phủ đã có tiếng nói chính thức về vấn đề này, vui vì chúng tôi đã tiến thêm một bước trên con đường đấu tranh giành những quyền bình thường nhất cho người đồng tính, song tính và chuyển giới. Bất ngờ vì còn nhiều mong mỏi giản đơn hơn của những người LBGT như không bị kỳ thị, được chuyển giới... vẫn chưa được thông qua mà vấn đề hôn nhân đã được bàn tới... Song chúng tôi nghĩ rằng, được bước nào hay bước đó, và đây cũng là tín hiệu vui\", Châu Loan chia sẻ. \nCô cho rằng, bước tiến công nhận hôn nhân đồng giới chắc chắn chưa đến ngay trong thời gian tới, mà có thể phải vài chục năm nữa. Việc không cấm đã là một bước đi về phía trước chứng tỏ có những điều chỉnh trong pháp luật hỗ trợ cho việc sống chung giữa hai người đồng giới.\nThuộc cộng đồng LGBT, Loan cho biết, việc hai người đồng giới chung sống với nhau không có sự bảo vệ của pháp luật gặp rất nhiều khó khăn, tương tự như các cặp yêu nhau khác giới chỉ sống chung chứ không đăng ký kết hôn: ảnh hưởng tới quyền lợi về kinh tế, y tế, đời sống thường ngày. \"Chẳng hạn, một trong hai người ốm đau, người kia đến thăm nuôi thì tư cách không phải bạn đời mà như người dưng, nếu một người cần mổ thì người kia không thể ký bảo lãnh như vợ, chồng được\", cô dẫn chứng...\nBác sĩ Nguyễn Anh Thuận - một người đồng tính nam, cho rằng, đây là một tín hiệu tốt, thể hiện chính phủ công nhận người đồng tính và chuyển giới cũng là công dân. Vấn đề chống phân biệt đối xử với nhóm thiểu số này có lẽ là vấn đề cần thiết hơn.\n\"Có lẽ cần có chương trình giáo dục cụ thể, nâng cao nhận thức của xã hội, đặc biệt là của những người thi hành luật ở các cấp dưới như phường, xã... về người đồng tính, song tính và chuyển giới\", ông nói. Ông cho rằng, hiện nay, thái độ kỳ thị LGBT còn rất nặng nề, nhất là với những người chuyển giới, gay lộ... tại trường học, công sở, nơi công cộng... và ảnh hưởng rất lớn đến tâm lý, cuộc sống của những người này. \n\"Một cô gái bị cưỡng bức có thể đến đồn cảnh sát trình báo để được bảo vệ. Nhưng một người đồng tính nam thì không dám, nếu có, họ có thể gặp tình trạng bị phân biệt đối xử. Tôi cũng từng rơi vào tình huống đó\", ông Thuận dẫn chứng.\nTheo ông, ngay cả khi luật đã thừa nhận hôn nhân đồng giới mà vẫn chưa đảm bảo xóa bỏ được sự phân biệt đối xử, thì những người đồng tính, song tính và chuyển giới còn dễ gặp tổn thương hơn.", "author": "Vương Linh", "image": "https://i1-giadinh.vnecdn.net/2013/08/15/cuoi-1376561398.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=77iZNkFL38-bAqDN1H6b4w", "id": "b1b300ca-62bf-78cd-c9cc-175924729741"}, {"link": "https://vnexpress.net/cong-dong-lgbt-phap-phong-mong-thua-nhan-hon-nhan-dong-gioi-2880842.html", "trend": true, "title": "Cộng đồng LGBT phấp phỏng mong thừa nhận hôn nhân đồng giới", "category": "Đời sống", "keywords": "gay, dị tính, song tính", "publish_time": "2013-09-17T18:34:45+07:00", "last_modified": "2013-09-17T18:34:45+07:00", "description": "Trong khi Lê Văn Cường mơ đến viễn cảnh công khai chăm sóc người yêu thì Chu Thanh Hà háo hức với dự định đi dự cưới những người bạn cùng giới, nếu hôn nhân đồng tính được cho phép. - VnExpress", "content": "Hà cùng 40 người khác đại diện cho cộng đồng LGBT (đồng tính nữ, đồng tính nam, song tính, chuyển giới) tham dự hội thảo lấy ý kiến về dự thảo sửa đổi Luật Hôn nhân gia đình, sáng 17/9 tại Hà Nội. Hà tâm sự, kể cả khi dự thảo không được thông qua điều khoản thừa nhận hôn nhân đồng tính, cô \"vẫn không bỏ cuộc vì luôn muốn có một cơ hội để yêu thương\". \nHà rất vui vì hôm nay cô không còn đơn độc nữa mà có rất đông bạn đến và cùng lên tiếng bảo vệ hạnh phúc, quyền chính đáng của bản thân. Chia sẻ mong ước được pháp luật thừa nhận giới tính với các quyền nhân thân như người bình thường, cô gái trẻ cho biết: \"Nếu dự thảo được thông qua, việc đầu tiên tôi làm là tham dự đám cưới của bạn bè mình, những người trong cộng đồng LGBT\".\nChu Thanh Hà hiện là thành viên nhóm 6+, nhóm hoạt động vì hình ảnh tích cực của LGBT. Tâm sự này của Hà được rất nhiều người cùng giới chia sẻ. \nĐiều 10 Luật Hôn nhân và gia đình năm 2000 cấm những người cùng giới tính kết hôn. Dự thảo sửa đổi Luật Hôn nhân và gia đình đã được Bộ Tư pháp trình quốc hội hôm 13/8, không đề cập đến việc cấm kết hôn giữa những người cùng giới tính. Theo đó, quy định về giải quyết hậu quả của việc chung sống như vợ chồng giữa những người cùng giới tính, về cơ bản cũng giống như giải quyết hậu quả của việc nam nữ chung sống với nhau như vợ chồng mà không đăng ký kết hôn.\nLê Văn Cường, hiện làm việc cho một tổ chức phi chính phủ, cho biết, dự thảo này đã cởi mở hơn “và được xem là một bước tiến lớn”. Điều Cường mong muốn hơn cả là cuối ngày được trở về ngôi nhà nơi có người mình yêu thương: “Để quan tâm, chăm sóc cho người ấy như bao người dị tính khác vẫn làm mà không sợ ánh mắt kỳ thị, dị nghị của mọi người”.\nAnh cho rằng pháp luật không nên can thiệp hành chính vào quyền được sống theo bản dạng giới, khuynh hướng tính dục. Pháp luật cần tôn trọng việc sống chung như vợ chồng giữa những người cùng giới tính, cũng như các thỏa thuận của họ trong việc xác lập, giải quyết các vấn đề phát sinh từ cuộc sống chung.\n“Mong rằng Quốc hội sẽ công nhận quyền hôn nhân đồng giới, hoặc ít nhất cho phép được đăng ký chung sống như vợ chồng với tất cả quyền lợi về tài sản cũng như pháp lý giống như những người dị tính”, Cường chia sẻ. \nCòn Lê Phương Trang, sinh viên mới tốt nghiệp, đưa ra thông điệp: “Những người như chúng tôi cũng là đứa con của gia đình và xã hội. Vì vậy, mong mọi người hãy tạo điều kiện để chúng tôi được cống hiến cho đất nước”.\nTrang rất cởi mở, muốn được sống thật với giới tính của mình, nhưng vấp phải sự phản đối gay gắt của gia đình. Người thân xem cô là bệnh hoạn, không thể chấp nhận. Trang quyết định sống tự lập, tự đứng lên bằng đôi chân của mình và khẳng định dù thế nào vẫn có thể tự lo cho bản thân và người cô yêu.\nDự thảo sửa đổi và bổ sung Luật hôn nhân gia đình được xem là thay đổi lớn trong đời sống xã hội Việt Nam. Các chuyên gia đánh giá, diễn biến này là nhờ sự thay đổi trong chính cộng đồng người đồng tính, song tính và chuyển giới. Nếu như trước đây, họ sống e dè, khép mình trong vỏ bọc, không dám thể hiện bản thân thì giờ đây đã tự tin bước ra ánh sáng, tự tin khẳng định mình là ai, sống như thế nào...\n“Hôn nhân giữa những người cùng giới tính là vấn đề có tính nhạy cảm xã hội cao. Do đó, việc thừa nhận hôn nhân của họ cũng cần phải được xem xét, cân nhắc, nhìn nhận trên nhiều khía cạnh khác nhau với lộ trình, bước đi phù hợp”, Bộ trưởng Hà Hùng Cường nhấn mạnh.\nDự luật Luật Hôn nhân và gia đình sửa đổi sẽ được Quốc hội thông qua vào năm 2014.", "author": "Thế Đan", "image": "https://i1-giadinh.vnecdn.net/2013/09/17/Cong-dong-dong-tinh-1-1986-1379415499.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=XPoEdj2vVdB90_KyV5OMYw", "id": "7bafe715-8da4-4dea-c29b-2f2c392e9cce"}, {"link": "https://vnexpress.net/lo-hong-phap-ly-tuoc-quyen-cong-dan-cua-nguoi-dong-tinh-2746724.html", "trend": true, "title": "Lỗ hổng pháp lý tước quyền công dân của người đồng tính", "category": "Đời sống", "keywords": "kỳ thị, song tính, sửa đổi luật hôn nhân gia đình, bạo lực với người đồng tính, đồng tính có chữa được không", "publish_time": "2013-05-11T08:40:49+07:00", "last_modified": "2013-05-11T08:40:49+07:00", "description": "Người chuyển giới không được đổi tên hay xác định lại giới tính; người đồng tính bị cấm kết hôn, bị kỳ thị, bạo lực nhưng không được bảo vệ... là những vấn đề pháp lý còn bỏ ngỏ đã được bàn trong hội thảo ngày 10/5, tại Hà Nội. - VnExpress", "content": "Hội thảo \"Người đồng tính, song tính và chuyển giới: Quy định pháp luật và quan điểm của cộng đồng\" do Viện Nghiên cứu Lập pháp thuộc Ủy ban Thường vụ Quốc hội và Viện Nghiên cứu Xã hội, Kinh tế và Môi trường (iSEE) phối hợp tổ chức.\nTiến sĩ Đinh Xuân Thảo - Viện trưởng Nghiên cứu lập pháp - cho biết Hiến pháp năm 1992 quy định: “Mọi công dân đều bình đẳng trước pháp luật”. Điều này đồng nghĩa với pháp luật không thừa nhận cũng như không cho phép có bất kỳ sự phân biệt đối xử nào vì lý do giới tính hay xu hướng tính dục của cá nhân. Trên thực tế những vấn đề của cộng đồng LGBT (đồng tính, song tính và chuyển giới) là một khoảng trống trong chính sách, pháp luật nước ta. Một vài chính sách lại tỏ ra còn bất cập trước các vấn đề thực tiễn.\nTiến sĩ Thảo dẫn ra 3 khoảng trống chính sách nổi cộm. Đầu tiên đó là việc luật pháp không thừa nhận cho người chuyển giới được đổi tên và xác định lại giới tính. \"Cho tới nay pháp luật Việt Nam chưa cho phép chuyển đổi giới tính, mà chỉ cho phép những người liên giới tính xác định lại giới tính. Có thể thấy Nghị định 88 mở ra cơ hội cho những người liên giới tính nhưng mặt khác đã đóng lại cơ hội để người chuyển giới phẫu thuật về giới tính mong muốn của mình\", ông Thảo nói.\nThứ hai là quy định cấm kết hôn giữa những người cùng giới: Luật Hôn nhân Gia đình năm 2000 ghi rõ \"chỉ công nhận hôn nhân giữa một người nam và một người nữ\". Đồng thời, luật \"cấm kết hôn giữa những người cùng giới tính”. Thêm vào đó, Luật Bình đẳng giới được ban hành năm 2006 chỉ xem xét bình đẳng giới giữa nam và nữ. Rõ ràng cả hai bộ luật quan trọng này đều không bảo vệ quyền lợi của người phi dị tính.\nThứ ba, theo ông Thảo, rào cản lớn nhất với họ là sự kỳ thị và phân biệt đối xử của cộng đồng. Tuy nhiên, cho tới nay Hiến pháp và pháp luật vẫn chưa đặt ra nguyên tắc cấm sự kỳ thị, phân biệt đối xử về xu hướng tính dục và bản dạng giới như nhiều quốc gia khác trên thế giới.\nNgoài ra, các chính sách bảo vệ đối tượng trẻ em LGBT, nhất là trẻ em LGBT đường phố hoàn toàn bị bỏ trống trong hệ thống pháp luật Việt Nam. Luật phòng chống bạo lực gia đình và các văn bản pháp luật có liên quan đều không đề cập đến bạo lực gia đình đối với nhóm người này, dẫn đến kỳ thị, định kiến và bạo lực với họ.\nDo đó, ông Thảo cho rằng trước khi công nhận hôn nhân cho người đồng tính thì cần phải thừa nhận họ là một lẽ tự nhiên, khách quan đang tồn tại trong xã hội. \"Đây là lần đầu tiên Viện nghiên cứu lập pháp tham gia vào vấn đề này để bàn bạc về tất cả các vấn đề liên quan, trên cơ sở đó mới bàn là nên hay không nên cho phép hôn nhân đồng giới\", ông Thảo phát biểu.\nCũng về vấn đề này, đại biểu Quốc hội - giáo sư Nguyễn Minh Thuyết cho rằng, rào cản lớn nhất với người đồng tính là tâm lý xã hội chứ không phải là pháp luật dù pháp luật phải đi trước. Tâm lý xã hội Việt Nam còn rất nhiều định kiến và cần phải có nhiều tác động tích cực hơn nữa.\nÔng Thuyết chia sẻ, từ năm 2006 ông đã biết đến những vấn đề về cộng đồng LGBT và cũng có những phát biểu trên báo chí về vấn đề này nhưng khi đó trả lời chưa có kiến thức đầy đủ và chỉ mang tính trực giác. Chỉ lần này, ông mới có suy nghĩ thấu đáo, toàn diện về họ. \nDo vậy, giáo sư Nguyễn Minh Thuyết đề nghị Viện nghiên cứu lập pháp cần phối hợp với các tổ chức đại diện cho cộng đồng người đồng tính để có những nghiên cứu sâu hơn nữa về những mặt \"được\" và \"mất\" của hôn nhân đồng tính ở các quốc gia đã thừa nhận. Hiện tại ở nước ta có bao nhiêu cặp LGBT đang chung sống với nhau, cuộc sống của họ, những rắc rối trong việc phân chia tài sản, con cái... Vấn đề sinh con và chăm sóc con cái trong các cặp đôi này. Từ đó có một báo cáo đầy đủ, tham mưu cho quốc hội.\nCũng trong hội thảo này, bà Lê Thị Nga, Phó Chủ nhiệm Ủy ban Tư pháp Quốc hội cho biết, những vấn đề nảy sinh với cộng đồng người đồng tính là một thực tiễn xuất hiện mà Quốc hội cần phải xử lý. Hiến pháp cần phải quy định lại, các bộ luật Dân sự, luật Hôn nhân và gia đình đang có bất cập và cần phải sửa đổi.\n\"Thông tin đưa đến những người có thẩm quyền quyết định là quan trọng nhất. Do đó tôi kiến nghị là cần phải có những tiếp xúc giữa các cơ quan Nhà nước với tổ chức của nhóm người này. Đồng thời, người đồng tính phải tích cực đẩy mạnh hoạt động hơn nữa\", bà Nga phát biểu.\nÔng Vi Trọng Lễ - Nguyên đại biểu quốc hội chia sẻ: \"Thời gian gần đây tôi nghe những vấn đề về người đồng tính nhiều nhưng hôm nay mới được gặp những 'nhân chứng sống' đang phải gánh chịu những thiệt thòi do sự khác biệt của mình. Tôi thấy rằng pháp luật cần phải bảo vệ họ\".\nÔng Lễ đề nghị Viện nghiên cứu lập pháp cần mời thêm chuyên gia tâm lý, bác sĩ để cung cấp kiến thức cho các đại biểu quốc hội và mong muốn người LGBT, thân nhân của họ phải là những người truyền thông mạnh mẽ nhất.\nÔng Hoàng Văn Tú - Phó viện trưởng Viện nghiên cứu lập pháp khẳng định: \"Viện nghiên cứu lập pháp được xem là cơ quan Quốc hội 'nổ phát súng đầu tiên' để làm thế nào bảo vệ người đồng tính có quyền con người được thể hiện trong tuyên ngôn độc lập của nước ta. Chúng ta sẽ cố gắng từng bước, từng bước một để đấu tranh cho họ có quyền này\".\nÔng Tú cũng dự kiến sẽ tổ chức một hội thảo tương tự bên lề kỳ họp Quốc hội sắp tới để có thêm ý kiến từ đại biểu.", "author": "Phan Dương", "image": "https://i1-giadinh.vnecdn.net/2013/05/10/anh3-jpg-1368173765-1368173939.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=GmUWB4imE1N5QvukHsYlYw", "id": "72e5f5c6-5152-94cd-61e9-f70845162984"}, {"link": "https://vnexpress.net/trieu-chung-roi-loan-tinh-duc-2408307.html", "trend": true, "title": "Triệu chứng rối loạn tình dục", "category": "Đời sống", "keywords": "gia đình, sex, Teen, tình yêu, song tính", "publish_time": "2012-12-31T07:00:00+07:00", "last_modified": "2012-12-31T07:00:00+07:00", "description": "Theo các nhà tâm lý hc, mt ngi b ri lon tình dc tc là có nhng vn  bt thng liên quan n chc nng tình dc, xu hng ham mun và hành vi tình dc. - VnExpress", "content": "Rối loạn tình dục được chia làm 3 loại cơ bản sau:\n1. Rối loạn chức năng tình dục: Khi bạn cảm thấy mình quá hoặc không ham muốn quan hệ thể xác, đau khi \"yêu\", sợ phải gần gũi bạn tình hay bị rối loạn khoái cảm và xảy ra thường xuyên dai dẳng, tức là bạn đang bị rối loạn chức năng tình dục.\n2. Rối loạn xác định giới tính: Là tình trạng không xác định được mình thuộc giới tính nào hoặc xác định giới tính trái ngược với giới tính đang có.\n3. Hành vi tình dục \"quái đản\": Có những hành vi quan hệ tình dục bất thường. Ví dụ như: thị dâm (thoả mãn nhục cảm khi xem tranh ảnh, phim khiêu dâm), thính dâm (liên quan đến việc nghe để đạt khoái cảm), xúc dâm...\nTheo các nhà tâm lý học, có nhiều yếu tố dẫn đến rối loạn tình dục như: tâm lý, vật lý, môi trường... Khi bị những rối loạn tạm thời \"dạng nhẹ\" có thể tự điều chỉnh. Tuy nhiên nếu tình trạng trên kéo dài khiến bạn lo âu, ảnh hưởng đến sức khỏe, tâm lý, công việc làm ăn thì tốt nhất hãy nhờ đến sự can thiệp của bác sĩ tâm lý. Tùy mỗi loại rối loạn tình dục, bác sĩ sẽ có cách can thiệp phù hợp bằng biện pháp tâm lý hoặc phương pháp y học.", "author": "Thụy Ân", "image": "https://i1-giadinh.vnecdn.net/2012/12/30/cap-jpg-1356867732.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=65rSksXqq9164JTw1f2LEw", "id": "68879ce6-2cc4-f926-3ca2-5e4855ee838c"}, {"link": "https://vnexpress.net/tam-su-cua-nhan-vien-trang-diem-chuyen-gioi-xinh-dep-2744644.html", "trend": true, "title": "Tâm sự của nhân viên trang điểm chuyển giới xinh đẹp", "category": "Đời sống", "keywords": "người chuyển giới, người đồng tính, bệnh pêđê", "publish_time": "2013-05-06T15:26:40+07:00", "last_modified": "2013-05-06T15:26:40+07:00", "description": "Sinh ra trong hình hài con trai nhưng từ nhỏ Jessica có tính cách, điệu bộ và mong muốn trở thành con gái. Khi em công khai giới tính thật với gia đình, cha mời thầy về cúng, còn mẹ đưa con đến trung tâm y tế để khám &quot;bệnh&quot; pêđê. - VnExpress", "content": "Jessica tên thật là Nguyễn Hữu Toàn, sinh năm 1987. Cô gái có khuôn mặt thanh tú, mái tóc búi cao, má lúm đồng tiền, ít ai nghĩ trước đây từng là một chàng trai. Đến khi Jessica cất tiếng nói với chất giọng ồm ồm và tự nhận mình là người phẫu thuật chuyển giới từ nam sang nữ, câu chuyện cuộc đời một chàng trai \"hóa kiếp\" thành nữ mới hé lộ.\nKể về \"quãng đời đen tối\" trước đây, Jessica cho biết từ nhỏ là con trai nhưng luôn thích các trò chơi dành cho con gái. Cách đi đứng, điệu bộ, cử chỉ, ăn nói đều lả lướt nên cậu bé Toàn thường bị mọi người chọc là bóng, pêđê, lại cái…\n\"Lúc đó em chỉ biết mình đang bị mọi người mỉa mai chứ không hiểu ý họ. Lên cấp 2, tìm hiểu qua sách báo em mới biết giới tính thực của mình. Em vô cùng hoang mang và không biết xoay xở thế nào\". Thời gian đó cô cảm thấy thật hụt hẫng, buồn tủi không biết chia sẻ cùng ai nên nhiều lần định tìm đến cái chết để kết thúc mọi chuyện và đều được cứu.\nCuối cùng Jessica quyết định công khai giới tính thật của mình. Cô bắt đầu mặc đồ con gái, chải tóc phấn son khi ra đường và tuyên bố thích con trai. Cả gia đình một phen hoảng loạn, đưa Jessica đến bệnh viện xét nghiệm hoóc môn. Kết luận của bác sĩ \"hàm lượng hoóc môn nữ cao hơn bình thường\". Cha mời thầy cúng về. \"Mọi người trong gia đình tỏ ra rất khó chịu và chướng mắt, để ý soi mói, xét nét em\", cô gái tâm sự.\nKhông tìm được chỗ đứng ở gia đình, Jessica tìm đến những người bạn để bấu víu cũng bị từ chối. Cha mẹ của bạn, dân khu phố thì chế nhạo, xua đuổi cô. Chuyển giới xong, cô gái liên tục gặp rắc rối với nhà chức trách liên quan đến vấn đề giấy tờ tùy thân không phù hợp vẻ ngoài giới tính, kể cả việc kỳ thị của cộng đồng. \nTheo Jessica, không chỉ cô mà những người chuyển giới nói riêng và cộng đồng LGBT (người đồng tính, song tính, chuyển giới) nói chung rất sợ dính dáng đến pháp luật. \nJessica phải bỏ học đại học ngành quản trị nhà hàng khách sạn vì điều tiếng dư luận. Nhờ bạn bè trong giới giúp đỡ, cô bắt đầu tập tành ca hát và biểu diễn ở các đám ma, đám cưới, sau đó tự mày mò học nghề trang điểm để kiếm thêm thu nhập.\nSau một thời gian bươn chải, đến nay cô có thể tự sống bằng thu nhập của mình và giúp đỡ gia đình. Cha mẹ và người thân cũng dần thừa nhận, đồng cảm hơn. \"Sau khi tìm hiểu thông tin, cha mẹ em đã dần hiểu ra. Đặc biệt là mẹ rất tự hào về em, đi đâu cũng khoe những món đồ con gái tự tay làm ra. Mẹ bảo em cứ sống đúng với những gì mình mong muốn\", cô gái nói và nhoẻn miệng cười khoe má lúm đồng tiền.\nJessica bảo không những cô mà cả cộng đồng LGBT khao khát được pháp luật hợp thức hóa về mặt giấy tờ, được xã hội chấp nhận như những người bình thường, được gia đình cảm thông và chia sẻ. \"Em muốn mọi người biết rằng chúng em không được quyền chọn giới tính cho mình và không phải sinh ra là bệnh hoạn, bất tài vô dụng. Xin đừng hắt hủi chúng em\", cô gái trăn trở.\nTrao đổi với VnExpress.net, ông Trần Khắc Tùng, Giám đốc Trung tâm ICS (tổ chức về quyền lợi người đồng tính, song tính, chuyển giới) khẳng định: “Đồng tính, song tính hay chuyển giới là sự đa dạng về tính dục chứ không phải bệnh. Tổ chức Y tế Thế giới đã loại đồng tính ra khỏi danh sách các loại bệnh lý vào năm 1990. Hiệp hội tâm thần Mỹ đã loại chuyển giới ra khỏi danh sách bệnh tâm thần năm 2012”.\nÔng Tùng cho biết, hiện nay tại Việt Nam, cộng đồng LGBT vẫn còn bị kỳ thị và phân biệt đối xử ngay trong gia đình của mình. Đa số những người này đang thất nghiệp phải đi hát đám ma, hội chợ vì không ai thuê mướn họ. Chỉ một số ít người có vốn thì tự mở tiệm kinh doanh hoặc làm nghề trang điểm nhưng ít được người ngoài giới ủng hộ. Một số khác phải đi làm gái hoặc đầu quân cho các đoàn lôtô, cuộc sống chìm nổi, thu nhập bấp bênh và bệnh tật luôn rình rập.\n\"Mong muốn của cộng đồng LGBT là được xã hội nhìn nhận, tôn trọng và công nhận quyền bình đẳng. Riêng những người chuyển giới luôn khao khát được sống với giới tính mình mong muốn, bao gồm việc thay đổi tên và giới tính trên giấy tờ tùy thân, phẫu thuật chuyển giới và các dịch vụ hỗ trợ\", ông Tùng nói.", "author": "Nguyên Hải", "image": "https://i1-giadinh.vnecdn.net/2013/05/06/jessica1-JPG-1367827006.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=jDxvhanq4yiUJGMN0Ba4kw", "id": "21bcf3f3-de0b-a3a5-8acc-5b828c185d53"}, {"link": "https://vnexpress.net/ben-tinh-ben-hieu-nen-nga-ve-dau-2408645.html", "trend": true, "title": "Bên tình bên hiếu nên ngả về đâu?", "category": "Đời sống", "keywords": "chia tay, yêu xa, bên tình, bên hiếu", "publish_time": "2013-01-02T10:00:48+07:00", "last_modified": "2013-01-02T10:00:48+07:00", "description": "Cháu 27 tuổi, chưa lập gia đình. Cháu và anh ấy (lớn hơn cháu 4 tuổi) quen nhau được 1 năm. Anh tính sang năm sẽ làm đám cưới nhưng vì khoảng cách quá xa và gia đình cháu không đồng ý nên gần đây cháu đã chia tay. - VnExpress", "content": "Cháu là người Bắc còn anh ấy quê ở miền Tây. Khi cháu nói chia tay, anh ấy rất buồn và cố gắng tìm mọi cách để níu kéo cháu quay lại, cùng anh xây dựng hạnh phúc. Nhưng nếu cháu quay lại với anh, anh vui thì gia đình cháu lại buồn. Cháu thấy tội cho anh nhưng lại không muốn gia đình thất vọng vì mình. Giờ cháu băn khoăn không biết bên hiếu và bên tình chọn bên nào đây? Cháu phải làm sao để anh quên cháu mà không phải buồn? Xin các cô chú cho cháu một lời khuyên. (hien thi nguyen).\nTrả lời:\nVì bạn mới kể về tình cảm một phía của anh kia, chứ không nói rõ tình cảm của mình hay quan hệ của hai bạn đến mức nào nên tôi cũng chỉ tư vấn được cho bạn như sau:\nBạn đừng nên quan trọng những lời hứa hẹn khi yêu bởi tình yêu không phải là sự ràng buộc lẫn nhau. Nếu tình yêu mà ràng buộc thì nó không còn là tình yêu đúng nghĩa nữa.\nBạn hãy cho anh chàng kia một cơ hội (ít nhất 6 tháng hay một năm) để anh ấy chứng tỏ tình yêu của mình dành cho bạn. Trong thời gian này hai bạn hãy giữ tình cảm trong sáng. Bạn cũng như anh kia cũng hãy mở thêm cơ hội cho mình, quen biết những đối tượng khác.\nSau thời gian thử thách, nếu anh kia chứng minh được là lựa chọn xứng đáng và duy nhất mang đến hạnh phúc cho bạn và bạn không thể hạnh phúc hơn với ai ngoài anh ta thì hãy mạnh dạn tiến tới, chứng tỏ điều đó với gia đình bạn. Chắc chắn bố mẹ bạn sẽ không ngăn cản khi bạn tìm được tình yêu của mình.\nTrong tình yêu, chúng ta có thể trải qua vài mối tình nhưng lựa chọn cho hôn nhân chỉ có một. Vì vậy, bạn hãy cho mình cũng như hãy cho anh kia một cơ hội.", "author": "Văn Thanh Sĩ - Tổng đài 1088", "image": "https://i1-giadinh.vnecdn.net/2013/01/02/1-jpg-1357094253-1357094345.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=LwYeg1BDN7PgkM83pCiVSQ", "id": "7cb52901-a7e4-b197-875f-bbf1595a22e4"}, {"link": "https://vnexpress.net/giac-mo-uot-cua-con-trai-tuoi-day-thi-2408623.html", "trend": true, "title": "'Giấc mơ ướt' của con trai tuổi dậy thì", "category": "Đời sống", "keywords": "con trai, sức khỏe, sex, Teen, tình yêu, mộng tinh, Dậy thì", "publish_time": "2013-01-02T09:01:08+07:00", "last_modified": "2013-01-02T09:01:08+07:00", "description": "Sau mt êm ng dy thy qun mình m t, nhiu bé trai tui teen t ra lo lng, xu h vì ngh mình mc bnh. - VnExpress", "content": "Song các chuyên gia tâm lý của Foxnews chỉ ra rằng \"giấc mơ ướt\" là một hiện tượng sinh lý hoàn toàn bình thường của nam giới bước vào tuổi dậy thì. Đó còn được gọi là hiện tượng mộng tinh hay giấc mơ tình dục, tức là việc con trai xuất tinh trong lúc ngủ. Hầu hết nam giới đều trải qua chuyện này.\nCó nhiều nguyên nhân dẫn đến hiện tượng mộng tinh, nó có thể đi kèm với những giấc mơ liên quan đến hành vi quan hệ ân ái với bạn tình. Cơ chế ấy được lý giải do đến tuổi dậy thì, cơ thể nam giới bắt đầu sản xuất ra tinh trùng và tinh dịch. Nhất là ở độ tuổi thanh niên sung mãn, lượng \"tinh binh\" này rất nhiều. Mặc dù cơ chế sinh học của cơ thể hoàn toàn có thể kiểm soát được việc xuất tinh hay \"hãm tinh\", nhưng trong khi ngủ cơ chế ấy dường như bị vô hiệu hóa, dẫn đến hiện tượng tinh dịch tràn ra ngoài.\nCơ bản, mộng tinh trong lúc ngủ (tức là xuất tinh khi không kiểm soát được) là hiện tượng sinh lý hoàn toàn bình thường. Tuy nhiên nếu trong lúc thức mà vẫn xuất tinh khi không có kích thích tình dục thì đó lại là hiện tượng bệnh lý (di tinh). Nếu bị như thế, lời khuyên cho các chàng là hãy đi khám để được bác sĩ tư vấn điều trị kịp thời.", "author": "Thụy Ân", "image": "https://i1-giadinh.vnecdn.net/2013/01/02/mong-tinh-jpg-1357090071.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=xd0dRmfW8skYZRfwIwLCtw", "id": "da7e3d53-c5f2-7790-6fbe-894416b07385"}]