[{"link": "https://vnexpress.net/dich-viem-phoi-corona/ba-bai-hoc-tu-dich-viem-phoi-vu-han-4048193.html", "trend": true, "title": "Ba bài học từ dịch viêm phổi Vũ Hán", "category": "Dịch viêm phổi virus corona", "keywords": "dịch viêm phổi Vũ Hán, bài học từ viêm phổi Vũ Hán, viêm phổi công cộng, virus corona, Covid-19, viêm phổi Trung Quốc", "publish_time": "2020-01-31T20:00:00+07:00", "last_modified": "2020-01-31T20:00:00+07:00", "description": "Việc Trung Quốc chậm trễ công bố thông tin và từ chối nhận giúp đỡ quốc tế trong giai đoạn đầu là những sai lầm trong xử lý dịch nCoV. - VnExpress", "content": "Tổ chức Y tế Thế giới (WHO) ngày 9/1 thông báo dịch viêm phổi do chủng virus corona mới (nCoV) bùng phát tại Vũ Hán, Trung Quốc. Ba tuần sau, virus hoành hành mạnh mẽ ở Trung Quốc, lây nhiễm gần 10.000 người và lan rộng trên toàn cầu, khiến hơn 200 người thiệt mạng.\nKhi giới chức y tế cố gắng kiểm soát dịch, các chuyên gia cho rằng điều quan trọng là phải rút ra bài học từ những phản ứng ban đầu với dịch bệnh để kiềm chế hiệu quả và ngăn chặn những dịch có nguy cơ bùng phát sau này.\nỞ Trung Quốc, động vật hoang dã, cả sống lẫn chết, được bày bán công khai ở các khu chợ bán đồ tươi sống để làm thức ăn hay làm thuốc. Nhà kinh tế học Hu Xingdou cho biết người Trung Quốc có niềm yêu thích đặc biệt với việc ăn thịt động vật hoang dã. Thưởng thức các loại đặc sản như thịt, nội tạng động vật quý hiếm trở thành \"thước đo\" cho sự giàu có đối với một số người.\nNăm 2002, dịch SARS (hội chứng hô hấp cấp tính nặng) bùng lên ở Trung Quốc, giết gần 800 người trên toàn cầu và ảnh hưởng đến 26 quốc gia. Năm 2017, các nhà nghiên cứu xác định virus gây ra dịch SARS có nguồn gốc từ dơi, truyền sang cầy hương được bán tại một chợ ở tỉnh Quảng Đông rồi lây sang người.\nViệc buôn bán động vật hoang dã đã bị cấm ở Trung Quốc sau đại dịch SARS năm 2003, nhưng các biện pháp hạn chế đối với một số loại động vật hoang dã sau đó được nới lỏng.\nCác nghiên cứu ban đầu về nCoV cho thấy virus gây dịch viêm phổi Vũ Hán có liên quan tới các mẫu virus corona có trên loài dơi Trung Quốc, nhưng chúng đã bị biến đổi trước khi lây sang người, theo CNN. Các nhà nghiên cứu cho rằng rắn hổ mang hoặc rắn cạp nong Trung Quốc đã ăn những con dơi này, sau đó bị bắt và bày bán tại khu chợ hải sản Hoa Nam ở Vũ Hán, từ đó lây virus cho người ở chợ. Giới chức hồi đầu tuần phát hiện 33 trong số 385 mẫu vật ở chợ chứa axit nucleic của virus corona.\nTheo nghiên cứu công bố trên tạp chí Lancet ngày 29/1 của nhóm nhà khoa học thuộc Học viện Y khoa Sơn Đông, Trung Quốc, chủng virus corona mới rất giống với chủng virus corona gây bệnh SARS. Mặc dù được cho là vật chủ đầu tiên gây ra dịch, dơi không được bày bán tại chợ Hoa Nam và chúng đang trong thời gian ngủ đông khi dịch bùng phát. Điều này càng củng cố giả thuyết rằng rắn hoang dã là vật chủ trung gian lây bệnh sang người.\nĐiều này cho thấy việc dừng tiêu thụ động vật hoang dã có thể là biện pháp hiệu quả để ngăn chặn các bệnh dịch tương tự bùng phát. \"Có những ổ chứa virus ẩn náu trong các loài động vật hoang dã và có nguy lây lan thành dịch bệnh ở người\", Guizhen Wu thuộc Trung tâm phòng chống và kiểm soát dịch bệnh (CDC) Trung Quốc, nói.\nVirus corona được cho là xuất hiện ở Vũ Hán ngày 8/12, nhưng mãi ba tuần sau chính quyền địa phương mới thông báo cho người dân. Họ còn đánh giá thấp mức độ nghiêm trọng của dịch trong vài tuần sau đó.\nThị trưởng Vũ Hán Chu Tiên Vượng ngày 27/1 thừa nhận chính quyền thành phố đã không cung cấp thông tin kịp thời và thỏa đáng về dịch bệnh. Ông dường như muốn đẩy một phần trách nhiệm khi ám chỉ Bắc Kinh không cho phép quan chức địa phương thông báo với công chúng về dịch bệnh.\nViệc chậm trễ công bố thông tin cũng từng xảy ra trong dịch SARS. Trường hợp nhiễm SARS đầu tiên được xác định ở miền nam Trung Quốc vào tháng 11/2002. Tuy nhiên, ngay cả khi căn bệnh lây lan rộng khắp tỉnh Quảng Đông, truyền thông Trung Quốc vẫn bị hạn chế đưa tin, bệnh nhân và người nhà bị ngăn nói về căn bệnh. Các quan chức hạ thấp mức nghiêm trọng của vấn đề vì không muốn gây tổn hại đến kinh tế và ổn định xã hội.\nCho đến khi Tưởng Ngạn Vĩnh, bác sĩ quân y Trung Quốc về hưu, vạch trần việc che đậy này vào đầu năm 2003, phần lớn Trung Quốc và phần còn lại của thế giới mới nhận thức được mối nguy hiểm thực sự. Nhưng khi đó SARS đã lan rộng. Tổ chức Y tế Thế giới (WHO) tuyên bố dịch là \"mối đe dọa toàn cầu\". 8.000 người mắc bệnh trên toàn thế giới, phần lớn ở Trung Quốc. Hơn 700 người thiệt mạng ở 17 quốc gia. Chính phủ Trung Quốc sau đó xin lỗi vì thông tin chậm về dịch bệnh, bộ trưởng y tế nước này cùng thị trưởng Bắc Kinh bị cách chức.\nViệc không công bố thông tin kịp thời là \"không thể chấp nhận được\" khi người Trung Quốc đi lại ngày càng nhiều ở trong nước và quốc tế, Peter Brookes, chuyên gia từ Heritage Foundation, viết. Để giảm thiểu sự lây lan của bất kỳ dịch bệnh nào, quốc gia có ổ dịch không chỉ phải phản ứng nhanh chóng mà còn cần minh bạch để cập nhật thông tin cho người dân và cộng đồng quốc tế.\nSự bùng phát của loại virus mới, nguy hiểm như nCoV là mối lo ngại về sức khỏe cộng đồng toàn cầu. Dịch đã lan sang 4 châu lục, do đó cần có sự phối hợp, hợp tác quốc tế để ngăn chặn sự lây lan ở Trung Quốc và nước ngoài.\nNgày 6/1, các quan chức Mỹ đã trực tiếp đề nghị cử một nhóm chuyên gia từ Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh (CDC) đến Trung Quốc để giúp ngăn chặn và tìm hiểu dịch nhưng Bắc Kinh từ chối. Mỹ sau đó tiếp tục đề nghị nhưng các quan chức Trung Quốc vẫn không chấp nhận sự giúp đỡ.\nHiện có thông tin rằng Trung Quốc đang xem xét nhận giúp đỡ từ WHO. Nếu điều này là đúng thì đây cũng mới chỉ là bước đầu tiên trong việc hợp tác quốc tế. Thái độ ban đầu của Trung Quốc đối với hỗ trợ quốc tế đã kìm chân chính họ trong việc tìm cách đối phó với dịch bệnh hiệu quả hơn. Hành động đó cũng cản trở các quan chức y tế quốc tế tìm hiểu loại virus mới này.\nCDC và các quan chức y tế nước ngoài chỉ có thể dựa vào các bài báo, thông cáo báo chí của chính phủ Trung Quốc hoặc các thông tin được lan truyền nhiều nhưng chưa được kiểm chứng trên mạng xã hội. Họ cần được tiếp cận nhiều thông tin hơn để tìm hiểu về dịch bệnh hay xây dựng cách xử lý hiệu quả.\n\"Để đối phó với một cuộc khủng hoảng mới như thế này trong giai đoạn đầu, các nguyên tắc cơ bản phải áp dụng, bao gồm đảm bảo y tế công cộng tốt, minh bạch thông tin, sẵn sàng phối hợp và hợp tác quốc tế\", Brookes viết. \"Trung Quốc cần phải làm tốt hơn hoặc tất cả chúng ta có thể trả giá đắt\".", "author": "Phương Vũ", "image": "https://i1-vnexpress.vnecdn.net/2020/01/31/000-1OK47K-1650-1580446228.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=ubLn0HBvDlHiIjabgziO4g", "id": "9ef36bb5-9751-5d19-73af-f0d5057fc00f"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/tham-don-vi-dich-viem-phoi-vu-han-4047713.html", "trend": true, "title": "'Thấm đòn' vì dịch viêm phổi Vũ Hán", "category": "Dịch viêm phổi virus corona", "keywords": "viêm phổi Vũ Hán, nCoV, virus corona, Covid-19, dịch viêm phổi, dịch viêm phổi cấp, dịch viêm phổi tác động kinh tế thế giới", "publish_time": "2020-01-31T08:00:00+07:00", "last_modified": "2020-01-31T08:00:00+07:00", "description": "Thế giới nhanh chóng nhận ra tầm ảnh hưởng rộng lớn của Trung Quốc khi tình hình sản xuất và ngành du lịch lao đao vì dịch viêm phổi cấp. - VnExpress", "content": "Từ một quốc gia nghèo khó vào khoảng 40 năm trước, Trung Quốc giờ đây trở thành một phần thiết yếu của \"cỗ máy\" công nghiệp toàn cầu hiện đại. Chỉ riêng nước này đã chiếm tới 1/6 sản lượng kinh tế thế giới và họ cũng là nhà sản xuất lớn nhất thế giới.\nTheo bình luận viên Alexandra Stevenson của NY Times, sức ảnh hưởng của Trung Quốc còn hơn cả những gì họ tạo ra. Khi dịch viêm phổi cấp do chủng virus mới thuộc họ corona (nCoV) bùng phát từ thành phố Vũ Hán, tỉnh Hồ Bắc, miền trung Trung Quốc, nhiều nước trên thế giới ngay lập tức \"thấm đòn\" do \"động lực tăng trưởng của thế giới\" gần như tê liệt.\nTừ trung tâm mua sắm Galeries Lafayette ở Paris cho tới đền thờ San Phra Phrom ở Bangkok đều cảm nhận rõ tác động từ sự thiếu vắng du khách Trung Quốc, những người thường xuyên đổ tới đây dịp Tết âm lịch.\n\"Bình thường chúng tôi đón hơn 100 xe buýt chở du khách Trung Quốc, ngôi đền cũng rất tấp nập, du khách tràn ngập lối đi\", Ananta Warisnaratorn, 43 tuổi, người bán hàng lưu niệm bên ngoài đền thờ San Phra Phrom, nói. \"Nhưng giờ ở đây vắng tanh\".\nKhi dịch viêm phổi Vũ Hán bùng phát, chính quyền Trung Quốc đã phong tỏa hơn 10 thành phố ở tỉnh Hồ Bắc, khiến mạng lưới giao thông đình trệ. Nước này cũng quyết định kéo dài kỳ nghỉ Tết đến ngày 3/2 trong nỗ lực ngăn virus lây lan.\nKhông chỉ ngành du lịch, các công ty toàn cầu cũng đang đối mặt với sự gián đoạn ở mức độ khác nhau, bao gồm những vấn đề về chuỗi cung ứng, tạm thời đóng cửa một số cửa hàng bán lẻ và nhà máy, cũng như nhiều thách thức khác, theo Jake Parker, phó chủ tịch Hội đồng Doanh nghiệp Mỹ - Trung. Ông nói thêm rằng nếu kỳ nghỉ kéo dài hơn hoặc các biện pháp kiểm dịch và hạn chế đi lại mở rộng, vấn đề sẽ trở nên nghiêm trọng hơn. Số người chết do dịch viêm phổi cấp đã tăng lên 213, với hơn 9.000 người nhiễm bệnh.\nTrước tình hình dịch lây lan không có dấu hiệu chậm lại, nhiều công ty có cơ sở ở Trung Quốc đã chuẩn bị tinh thần \"cầm hơi\" lâu dài hơn. Các hãng ôtô như General Motors và Nissan dự kiến đóng cửa nhà máy đến hết tuần sau, trong khi Toyota và Ford cho biết một số nhà máy sẽ nghỉ thêm một tuần do những gián đoạn liên quan đến dịch viêm phổi. Những công ty như G.M., Honeywell, Facebook và Bloomberg hạn chế nhân viên di chuyển tại Trung Quốc, đồng thời thiết lập các biện pháp tự kiểm dịch riêng.\nHôm 28/1, chuỗi cà phê Starbucks trụ sở ở Seattle, Mỹ, cho biết họ đã đóng cửa hơn một nửa trong số 4.292 cửa hàng tại Trung Quốc, thị trường lớn thứ hai của công ty sau \"sân nhà\" Mỹ. Starbucks thừa nhận động thái này sẽ gây tổn hại tài chính của quý và cả năm.\nIkea, gã khổng lồ ngành bán lẻ của Thụy Điển với 14.000 lao động Trung Quốc, hôm 29/1 cũng cho hay họ sẽ tạm thời đóng cửa gần một nửa trong số 30 cửa hàng ở nước này. Các nhân viên được yêu cầu ở nhà và được trả lương trong thời gian nghỉ tới khi có thông báo mới.\nGiám đốc điều hành Apple Tim Cook hôm 28/1 tuyên bố tập đoàn đang tìm các nguồn cung cấp thay thế để \"bù đắp cho bất cứ tổn thất sản xuất dự kiến nào\". Trong khi đó, Foxconn, hãng chế tạo thiết bị điện tử lớn nhất thế giới sở hữu mạng lưới nhà máy ở Trung Quốc, cho biết các cơ sở của họ sẽ tiếp tục tuân thủ lịch nghỉ lễ mới của nước này.\nVũ Hán có sức hút lớn với nhiều doanh nghiệp lớn bởi đây là một trung tâm giao thông quốc gia. Các hãng nổi tiếng trong ngành công nghiệp ôtô như General Motors, Honda, Nissan, đều thành lập chi nhánh tại thành phố 11 triệu dân này, kéo theo những nhà cung cấp của họ. Hơn 1/3 tổng số vốn đầu tư của Pháp vào Trung Quốc được rót vào Vũ Hán.\nNhà sản xuất ôtô Pháp PSA Group hôm 27/1 cho biết họ đã thiết lập đường dây liên lạc khủng hoảng giữa Vũ Hán và trụ sở tại Paris, nhằm xác định tác động tiềm tàng tới việc sản xuất. Công ty này tuyển dụng khoảng 2.000 lao động người Vũ Hán thông qua các liên doanh.\nCummins, tập đoàn sản xuất động cơ và máy phát điện trụ sở ở bang Indiana, Mỹ, không rõ liệu họ có thể mở cửa trở lại 7 cơ sở tại Vũ Hán sau ngày 3/2 hay không bởi thành phố vẫn bị phong tỏa. \"Chúng tôi đang liên tục xem xét tình hình theo thời gian thực. Tôi nghĩ những nơi khác cũng rơi vào tình cảnh giống chúng tôi\", phát ngôn viên của tập đoàn cho hay.\nHiện chưa rõ các doanh nghiệp sẽ mất bao lâu để phục hồi sau dịch viêm phổi cấp lần này. Trong thời gian dịch SARS (hội chứng hô hấp cấp tính nặng) lây lan hồi năm 2002-2003, một số nhà máy thậm chí phải trả lương cao hơn để thuyết phục công nhân trở lại. SARS cũng khởi phát từ Trung Quốc và làm chậm tốc độ tăng trưởng của nước này, với hàng trăm người thiệt mạng trên thế giới.\n\"Rõ ràng kinh tế Trung Quốc sẽ bị ảnh hưởng, ít nhất là trong ngắn hạn. Chúng tôi chỉ đang xem xét sự tác động trên quy mô toàn cầu\", Chủ tịch Cục Dự trữ Liên bang Mỹ Jerome Powell cho hay.\n\"Nếu cần thêm nhiều thời gian hơn để tình hình lắng xuống, chúng tôi lo ngại xuất khẩu, sản lượng và lợi nhuận của các công ty Nhật Bản có thể bị tổn hại\", Bộ trưởng Kinh tế Nhật Bản Yasutoshi Nishimura cho biết. Các công ty Trung Quốc là khách hàng chính đối với mặt hàng linh kiện do Nhật sản xuất như chất bán dẫn và ống kính. Du khách Trung Quốc cũng chiếm 30% khách du lịch nước ngoài tại Nhật Bản.\nBritish Airways hôm 29/1 trở thành hãng hàng không đầu tiên đình chỉ toàn bộ chuyến bay đến Trung Quốc đại lục và một số hãng sau đó cũng ra quyết định tương tự. Trước đó, nhiều hãng hàng không đã hoãn, hủy và giảm chuyến tới tâm điểm dịch bệnh, khiến các khách sạn và nhà điều hành tour khắp châu Á lo lắng.\nTại Thái Lan, du khách Trung Quốc chi gần 18 tỷ USD mỗi năm, chiếm khoảng 1/4 chi tiêu của khách du lịch tại nước này. Yuthasak Supasorn, quan chức thuộc Tổng cục Du lịch Thái Lan, cho biết chính phủ đang tìm cách bù đắp cho các chủ doanh nghiệp thất thu vì lượng khách du lịch giảm trong vài tuần qua, nói thêm rằng họ thậm chí xem xét giảm phí đỗ cho các hãng hàng không và thuế nhiên liệu máy bay để thu hút du khách.\nNgười Trung Quốc vô cùng quan trọng với Anan Buates, người điều hành một doanh nghiệp chuyên chở du khách tại Thái Lan. Vì vậy, việc các nhà điều hành tour hủy chuyến vào phút chót do virus nCoV lây lan và Trung Quốc hủy những tour du lịch nhóm ở nước ngoài khiến anh hoảng hốt.\n\"Việc ngăn chặn virus lây lan thuộc về quyền và chính sách của họ\", người đàn ông 45 tuổi cho biết, nhưng nói thêm rằng anh sẽ phải đối mặt với thử thách lớn. \"Chúng tôi sống sót được cả năm bởi họ đến đây quanh năm\".", "author": "Ánh Ngọc", "image": "https://i1-vnexpress.vnecdn.net/2020/01/30/29china-econ1-superJumbo-9181-1580370188.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=e6V7PyzgyTkOWB8sH4O5ng", "id": "0a9335cf-5436-fd9c-0916-5bcc5cf3fc2b"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/virus-corona-khong-phai-vu-khi-sinh-hoc-4048178.html", "trend": true, "title": "Virus corona không phải 'vũ khí sinh học'", "category": "Dịch viêm phổi virus corona", "keywords": "bệnh viêm phổi cấp, viêm phổi Vũ Hán, Vũ Hán, virus corona, Covid-19, nCoV, dịch viêm phổi cấp, tin đồn về vũ khí sinh học Trung Quốc, tin đồn về phòng thí nghiệm Trung Quốc", "publish_time": "2020-02-01T15:00:00+07:00", "last_modified": "2020-02-01T15:00:00+07:00", "description": "Các chuyên gia Mỹ bác bỏ giả thuyết cho rằng dịch viêm phổi cấp do virus corona chủng mới là hậu quả của một chương trình vũ khí sinh học. - VnExpress", "content": "Trong khi Trung Quốc tìm cách ngăn chặn sự lây lan của chủng virus corona mới (nCoV) gây bệnh viêm phổi, nhiều tin đồn và thuyết âm mưu đã lan truyền trên mạng xã hội về nguồn gốc của loại virus này. Một số người cho rằng nCoV được tạo ra trong viện nghiên cứu virus tại Vũ Hán, thậm chí còn đưa ra giả thuyết rằng đây là hậu quả ngoài ý muốn của một chương trình nghiên cứu vũ khí sinh học tại Trung Quốc.\nTuy nhiên, các chuyên gia nhanh chóng bác bỏ giả thuyết nCoV là sản phẩm nhân tạo. \"Dựa trên bộ gen và đặc tính của virus, không có dấu hiệu nào cho thấy đây là chủng virus do con người tạo ra\", Richard Ebright, giáo sư sinh hóa tại Đại học Rutgers, Mỹ, cho biết.\nTim Trevan, chuyên gia an toàn sinh học tại bang Maryland, Mỹ, cũng giải thích rằng hầu hết quốc gia đã từ bỏ nghiên cứu vũ khí sinh học sau nhiều năm không thu được thành quả. \"Phần lớn bệnh mới và khó xử lý đều xuất phát từ tự nhiên\", ông nói thêm.\nDaily Mail của Anh là một trong những tờ báo đầu tiên nêu nghi vấn về mối liên hệ giữa nCoV và Phòng thí nghiệm An toàn sinh học Quốc gia Vũ Hán (WNBL) thuộc Viện Virus học Vũ Hán, thành phố khởi phát dịch viêm phổi cấp. Theo Daily Mail, phòng thí nghiệm mở cửa năm 2014 này từng gây lo ngại về an toàn trong quá khứ.\nBài viết dẫn lại cảnh báo của Trevan được đăng trên tạp chí Nature hồi năm 2017 về những rủi ro có thể xảy ra tại phòng thí nghiệm Vũ Hán. Tuy nhiên, Trevan đính chính tại thời điểm đó ông chỉ lo ngại về cách quản lý rủi ro trong những hệ thống phức tạp, nơi không thể dự đoán tất cả khả năng, nói thêm rằng ông không theo dõi chặt chẽ các vấn đề tại phòng thí nghiệm Vũ Hán kể từ năm 2017.\nMột bài báo khác của Washington Times đưa câu chuyện đi xa hơn khi đặt tiêu đề là \"nCoV có thể bắt nguồn từ phòng thí nghiệm liên kết với chương trình vũ khí sinh học của Trung Quốc\", đồng thời đặt ra mối nghi ngờ với Viện Virus học Vũ Hán.\nBài báo trích dẫn nghiên cứu của Dany Shoham, cựu sĩ quan tình báo quân đội Israel. Tuy nhiên, Shoham nói với Washington Post rằng không muốn bình luận gì thêm. Trong bài viết cũng nêu rõ \"không có bằng chứng hay dấu hiệu nào\" cho thấy virus bị phát tán từ phòng thí nghiệm.\nMặc dù không có nhiều bằng chứng chứng minh, giả thuyết về vũ khí sinh học vẫn lan truyền rộng rãi từ mạng xã hội tới những trang web về thuyết âm mưu, thậm chí đăng lên cả những ấn phẩm tin tức quốc tế. Hai bài báo trên đã được hàng trăm tài khoản mạng xã hội khác nhau dẫn lại và có thể đã tiếp cận hàng triệu người đọc.\nMilton Leitenberg, chuyên gia vũ khí hóa học tại Đại học Maryland, Mỹ, cho biết ông cùng các nhà phân tích khác khắp thế giới đã thảo luận về khả năng việc phát triển vũ khí tại phòng thí nghiệm Vũ Hán có thể đã dẫn tới lây lan nCoV, nhưng cuối cùng không ai tìm ra bằng chứng thuyết phục cho giả thuyết này.\n\"Tất nhiên, nếu họ đang nghiên cứu vũ khí sinh học thì việc đó sẽ bị che giấu\", Leitenberg trả lời phỏng vấn qua điện thoại, nhưng nói thêm rằng chính phủ Trung Quốc không có khả năng sử dụng cơ sở như vậy để sản xuất, hoặc thậm chí nghiên cứu và phát triển vũ khí sinh học.\nPhòng thí nghiệm Vũ Hán là cơ sở có mức an toàn sinh học cấp độ 4, đồng nghĩa với việc được bảo mật hoạt động ở mức độ cao và được phép xử lý các mầm bệnh nguy hiểm, bao gồm Ebola. Những người bước vào phòng thí nghiệm phải đi qua phòng đệm và mặc đồ bảo hộ. Rác thải, thậm chí cả không khí, đều được lọc kỹ càng và làm sạch trước khi đưa ra khỏi cơ sở.\nPhòng thí nghiệm này khá nổi tiếng và tương đối cởi mở so với các cơ sở nghiên cứu khác của Trung Quốc. Nơi này có mối quan hệ chặt chẽ với Phòng thí nghiệm Quốc gia Galveston thuộc nhánh y khoa của Đại học Texas và từng được phát triển với sự hỗ trợ từ các kỹ sư Pháp. Giáo sư Ebright bổ sung rằng Viện Virus học Vũ Hán cũng là \"cơ sở tầm cỡ thế giới\". \nBáo cáo thường niên của Bộ Ngoại giao Mỹ năm ngoái cáo buộc Trung Quốc từng tiến hành các hoạt động sinh học có khả năng ứng dụng cho nhiều mục đích. Tuy nhiên, Elsa Kania, chuyên gia tại Trung Tâm An ninh Mỹ Mới, đánh giá  chủng virus corona không phải loại vũ khí hữu ích.\n\"Những tác động của vũ khí sinh học thường rất được chú trọng trong quá trình phát triển. Tuy nhiên, từ khi dịch viêm phổi cấp bùng phát, nCoV lây lan nhanh chóng khắp Trung Quốc và trên toàn cầu\", Kania đề cập tới khả năng kiểm soát virus. \nVipin Narang, giáo sư tại Viện Công nghệ Massachusetts, cũng bác bỏ giả thuyết về vũ khí sinh học bằng cách giải thích rằng theo lý thuyết, vũ khí sinh học \"gây tỷ lệ tử vong cao, nhưng khả năng lây truyền thấp\", nói thêm rằng việc lan truyền tin đồn thất thiệt như vậy về dịch bệnh là \"cực kỳ vô trách nhiệm\".\nSau khi dịch Ebola bùng phát năm 2014, nhiều \"tin giả\" cũng được lan truyền rằng Bộ Quốc phòng Mỹ đã sản xuất loại virus này.  Những suy đoán xung quanh dịch viêm phổi cấp có thể bắt nguồn từ sự không chắc chắn về nguồn gốc nCoV.\nMột số nhà khoa học cho rằng chợ hải sản Hoa Nam ở Vũ Hán, nơi buôn bán nhiều loại động vật hoang dã, là điểm khởi phát. Tuy nhiên, các chuyên gia Trung Quốc hôm 24/1 đăng một nghiên cứu trên tạp chí y khoa Lancet để bác bỏ giả thuyết này. Nhóm nghiên cứu Trung Quốc cho biết trong số 41 bệnh nhân đầu tiên nhập viện vì nhiễm nCoV, 13 người chưa từng tới chợ hải sản Hoa Nam.\nDaniel Lucey, chuyên gia về bệnh truyền nhiễm tại Đại học Georgetown, đưa ra nhận định rằng nCoV có thể đã nhiễm cho người bên ngoài, sau đó lây tới chợ Hoa Nam và từ đó lan rộng.\nHồ Tích Tiến, tổng biên tập tờ Global Times thuộc People's Daily, cơ quan ngôn luận của đảng Cộng sản Trung Quốc, hôm 28/1 cho biết người dân nước này thậm chí còn lan truyền một giả thuyết rằng Mỹ chịu trách nhiệm cho dịch bệnh. Theo ông, logic của họ chỉ đơn giản bởi Trung Quốc lúc nào cũng là mục tiêu nhắm tới của phương Tây. \"Nhưng hầu hết người dân Trung Quốc không tin vào điều đó\", ông nói thêm.", "author": "Ánh Ngọc", "image": "https://i1-vnexpress.vnecdn.net/2020/01/31/000-1OC5Q8-8343-1580470941.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=gJaSjlvx2gGzOh-ko4DxbA", "id": "1cc6a7da-22a4-a901-1acf-8af2e8851ab6"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/my-cam-nguoi-tung-den-trung-quoc-4048670.html", "trend": true, "title": "Mỹ cấm người từng đến Trung Quốc", "category": "Dịch viêm phổi virus corona", "keywords": "Mỹ cấm người từng đến Trung Quốc nhập cảnh, dịch viêm phổi Vũ Hán, nCoV, Covid-19, dịch viêm phổi cấp", "publish_time": "2020-02-01T08:04:27+07:00", "last_modified": "2020-02-01T08:04:27+07:00", "description": "Mỹ tuyên bố tình trạng khẩn cấp về sức khỏe cộng đồng hôm 31/1 và cấm nhập cảnh người nước ngoài đã tới Trung Quốc trong 14 ngày qua. - VnExpress", "content": "\"Hôm nay tôi tuyên bố virus mới thuộc họ corona (nCoV) gây ra tình trạng khẩn cấp về sức khỏe cộng đồng tại Mỹ. Công dân nước ngoài không có thân nhân Mỹ hoặc thường trú nếu tới Trung Quốc trong vòng 14 ngày qua sẽ bị từ chối nhập cảnh vào Mỹ trong thời gian này, các chỉ thị sẽ có hiệu lực vào 17h ngày 2/2 (tức 5h ngày 3/2 giờ Hà Nội)\", Bộ trưởng Y tế Mỹ Alex Azar nói trong cuộc họp báo hôm qua tại Nhà Trắng.\nMỹ phát hiện 7 trường hợp dương tính với nCoV khởi phát từ thành phố Vũ Hán, Trung Quốc. Tính tới ngày 1/2, 259 người tại Trung Quốc thiệt mạng, số ca nhiễm tăng lên gần 12.000, 25 quốc gia và vùng lãnh thổ phát hiện dịch. Tổ chức Y tế Thế giới (WHO) tuyên bố đây là \"tình trạng y tế khẩn cấp quốc tế\".\nGiới chức Mỹ áp lệnh cách ly 14 ngày bắt buộc đối với 195 công dân được sơ tán khỏi Vũ Hán, đây là lần đầu chỉ thị cấp liên bang này được ban hành sau hơn 50 năm. Máy bay chở nhân viên ngoại giao Mỹ và gia đình từ Vũ Hán hạ cánh xuống căn cứ không quân March tại Riverside, California ngày 29/1.\nHai hãng hàng không Mỹ American Airlines và Delta Air Lines thông báo ngừng bay tới Trung Quốc. Hãng United Airlines cho biết sẽ hủy thêm 332 chuyến bay giữa các thành phố ở Mỹ với Bắc Kinh, Thượng Hải và Hong Kong.\n62 nước thực hiện một số hình thức kiểm soát nhập cảnh với công dân Trung Quốc, trong đó Czech, Kazakhstan, Nga, Philippines, Singapore và Việt Nam dừng cấp một số loại thị thực nhập cảnh. 47 nước yêu cầu người Trung Quốc kiểm tra thân nhiệt và nộp giấy khám sức khỏe, 5 nước hạn chế người từ Hồ Bắc hoặc mới tới tỉnh này.", "author": "Nguyễn Tiến", "image": "https://i1-vnexpress.vnecdn.net/2020/02/01/556318337a-bo-truong-y-te-My-v-4547-7129-1580517738.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=G2GW0C2iveGnaqRLVXoToA", "id": "5c4184aa-a644-18b0-f899-fd159d6822e5"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/tranh-cai-ve-viec-so-tan-khoi-vu-han-4048436.html", "trend": true, "title": "Tranh cãi về việc sơ tán khỏi Vũ Hán", "category": "Dịch viêm phổi virus corona", "keywords": "dịch viêm đường hô cấp cấp, dịch viêm phổi Vũ Hán, virus corona, Covid-19, viêm phổi cộng đồng, tranh cãi về sơ tán khỏi vùng dịch", "publish_time": "2020-01-31T22:40:35+07:00", "last_modified": "2020-01-31T22:40:35+07:00", "description": "Một số người đặt câu hỏi liệu việc các nước sơ tán công dân khỏi Vũ Hán có phản tác dụng, khiến dịch bệnh lây lan nhanh hơn hay không. - VnExpress", "content": "Tình trạng lây lan của chủng virus corona mới (nCoV) ở Trung Quốc không có dấu hiệu chậm lại, với gần 10.000 ca nhiễm và hơn 200 người tử vong. Khi thành phố Vũ Hán và các vùng lân cận ở tỉnh Hồ Bắc bị phong tỏa, nhiều quốc gia đang theo chân Pháp, Nhật Bản và Mỹ sơ tán công dân khỏi tâm dịch.\nTuy nhiên, một số câu hỏi được đặt ra về tính thực tế của động thái này, sau khi có thông tin hôm 30/1 rằng ba công dân Nhật Bản dương tính với virus corona, vài giờ sau khi được hồi hương từ Vũ Hán cùng với 203 người khác. Có nghi ngờ họ có thể lây nhiễm cho các hành khách khác trên máy bay về Tokyo.\nMỹ cũng hồi hương 195 công dân từ Vũ Hán. Các hành khách đến miền nam California ngày 29/1 trên máy bay Boeing 747-400 Kalitta Air. Tất cả hành khách phải trải qua hai lần kiểm tra trước khi rời Vũ Hán và trong thời gian dừng tiếp liệu ở bang Alaska. Họ bị cách ly ít nhất ba ngày trước khi được phép rời đi.\nCác mẫu xét nghiệm của họ được gửi đến Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh Mỹ để xác định xem họ có nhiễm virus hay không. Hiện không hành khách nào có dấu hiệu nhiễm bệnh.\nThổ Nhĩ Kỳ cũng điều một máy bay vận tải quân sự để đưa về 35 công dân Thổ Nhĩ Kỳ và 10 người Azerbaijan cùng gia đình họ ngày 30/1. Tất cả những người này, bao gồm cả tổ bay, bị cách ly trong 14 ngày.\nTại Hàn Quốc, một chuyến bay chở 367 công dân từ Vũ Hán hạ cánh tại sân bay quốc tế Gimpo ngày 31/1. Khoảng 700 người Hàn Quốc đã đăng ký lên các chuyến bay như vậy để về nước.\nBộ Ngoại giao Philippines cho biết chính phủ chuẩn bị hai máy bay đến Hồ Bắc để hồi hương công dân. Ước tính khoảng 300 người Philippines ở tỉnh này. Tuy nhiên, phát ngôn viên của Tổng thống Rodrigo Duterte trước đó nói rằng việc sơ tán có thể gây hại nhiều hơn là lợi, vì \"virus có thể lây lan\" ở Philippines. Ngày 30/1, Philippines xác nhận ca nhiễm bệnh đầu tiên ở nước này là một phụ nữ từ Trung Quốc.\nPakistan ngày 31/1 cho biết họ chưa có kế hoạch sơ tán. 30.000 công dân nước này sống ở Trung Quốc, khoảng 500 sinh viên Pakistan ở Vũ Hán vào thời điểm dịch bùng phát. Zafar Mirza, cố vấn cho Thủ tướng Imran Khan về y tế, cho biết có 4 sinh viên Pakistan ở Trung Quốc nhiễm bệnh và tình trạng của họ ổn định.\nKhi các cuộc sơ tán tiếp tục được thực hiện trong những ngày tới, nhiều người đặt câu hỏi về nguy cơ lây lan trong máy bay nếu có hành khách nhiễm virus. Matthew Driskill, biên tập viên của tạp chí hàng không Asian Aviation, cho biết hệ thống lọc không khí trên máy bay ít khả năng ngăn được virus lây lan.\n\"Đúng là hệ thống lọc của các hãng hàng không mới được cải thiện rất nhiều. Nhưng dù tốt đến đâu, nó không thể lọc những thứ nhỏ như virus\", Driskill nói. Ông cũng cho biết những giọt nước bọt từ hành khách ho bên trong máy bay có thể văng ra xa nên hệ thống lọc trên máy bay \"không làm được gì cả\".\nTuy nhiên, Benjamin Cowling, giáo sư tại Đại học Hong Kong, cho rằng một số quốc gia quyết định sơ tán vì \"mối quan tâm của họ đối với công dân\". \"Điều này cũng xảy ra trong các tình huống khác. Nếu có thiên tai, các quốc gia cũng sắp xếp để sơ tán công dân\", ông nói thêm.\nCowling chỉ ra rằng những người được sơ tán khỏi Vũ Hán được theo dõi chặt chẽ hoặc cách ly trong các cơ sở đặc biệt. \"Ngay cả trong trường hợp có người nhiễm bệnh trong số được sơ tán thì tôi cũng nghĩ rằng không có quá nhiều nguy hiểm khi đưa họ về nhà. Vì chúng ta đều biết rằng có những người nhiễm bệnh khác đã đến Mỹ, Pháp hoặc Nhật Bản trên máy bay thương mại\", ông nói thêm.\nHiện hầu hết ca nhiễm bệnh ở ngoài Trung Quốc có liên quan trực tiếp đến Vũ Hán. Trong vài tuần tới, mức độ lây lan sẽ trở nên rõ ràng hơn nhiều, Cowling nhận định.\nVề mức độ nghiêm trọng của virus gây viêm phổi Vũ Hán, Cowling cho biết so với dịch SARS (Hội chứng hô hấp cấp tính nặng) năm 2003, tỷ lệ tử vong \"khá thấp\". Nó \"ít nghiêm trọng hơn mọi người tưởng tượng\", ông nói thêm.", "author": "Phương Vũ", "image": "https://i1-vnexpress.vnecdn.net/2020/01/31/000-1OK4FS-1678-1580466567.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=QtlukykQTx1WJuAenTwwBw", "id": "24eee1af-b91d-6b2c-7e8d-ef8b7f8c6274"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/bac-si-trung-quoc-thua-nhan-sai-lam-4048946.html", "trend": true, "title": "Bác sĩ Trung Quốc thừa nhận sai lầm", "category": "Dịch viêm phổi virus corona", "keywords": "viêm phổi Vũ Hán, dịch viêm phổi Vũ Hán, dịch viêm phổi, virus gây viêm phổi, nCoV, Covid-19", "publish_time": "2020-02-01T20:58:08+07:00", "last_modified": "2020-02-01T20:58:08+07:00", "description": "Bác sĩ chuyên khoa hô hấp nổi tiếng Trung Quốc thừa nhận tuyên bố ban đầu của ông rằng dịch viêm phổi có thể ngăn chặn là không chính xác. - VnExpress", "content": "Wang Guangfa, trưởng khoa phổi tại Bệnh viện Thứ nhất thuộc Đại học Bắc Kinh, ban đầu nói rằng virus corona chủng mới (nCoV) gây viêm phổi không thể lây lan giữa người với người và đã được kiểm soát, phòng ngừa. Tuy nhiên, 11 ngày sau ông xác nhận bị nhiễm virus, có thể do lây nhiễm trong chuyến đi Vũ Hán cùng một nhóm chuyên gia.\nTrong cuộc phỏng vấn hôm qua, Wang thừa nhận ông đã lựa chọn từ ngữ không chính xác. Chính bác sĩ này cũng chẩn đoán sai cho mình khi cho rằng chỉ bị cảm cúm thông thường và trì hoãn nhiều ngày mới vào viện. Ông đã hồi phục và xuất viện hôm 30/1.\nKhi được hỏi tại sao ban đầu ông nói nCoV có thể phòng ngừa và kiểm soát được, Wang nói do tại thời điểm ông tới thăm Vũ Hán, thông tin còn hạn chế. \"Những tranh luận có thể gây hiểu lầm\", Wang nói, đề cập đến những chỉ trích nhằm vào ông.\nTuy nhiên, ông cũng bảo vệ phát ngôn ban đầu của mình, nói rằng nhiều đợt bùng phát bệnh truyền nhiễm trong lịch sử cuối cùng đều được kiểm soát. Trong cuộc phỏng vấn, Wang so sánh ông và các chuyên gia y tế đang đối phó dịch bệnh với những người lính đi bộ trên chiến trường.\n\"Chúng tôi như những người lính đi bộ trong khi tất cả đạn đều đang bay\", Wang nói.\nKhi virus bắt đầu lây lan ở Vũ Hán vào đầu tháng một, những người bày tỏ nghi ngờ đều bị kiểm duyệt, thậm chí có người bị bắt với cáo buộc lan truyền tin đồn vô căn cứ. Các nhà báo Hong Kong đến thăm một bệnh viện Vũ Hán cũng bị cảnh sát giữ trong nhiều giờ.\nTuy nhiên, chỉ trong một tháng qua, dịch viêm phổi cấp đã chứng minh sức tàn phá khủng khiếp khi khiến 259 người thiệt mạng ở Trung Quốc và hơn 12.000 ca nhiễm nCoV. Các nhà nghiên cứu Hong Kong thậm chí cho rằng số người ở Vũ Hán nhiễm nCoV là hơn 75.800 ca.\nCuộc phỏng vấn trên của bác sĩ Wang đã được chia sẻ rộng rãi trên mạng xã hội Weibo và nhiều người bày tỏ tức giận. \"Có thể ngăn chặn và kiểm soát sao ông Wang Guangfa. Vì đánh giá này mà nửa tháng quan trọng nhất đã bị phung phí! Và kết quả là thế này đây\", một người bình luận trên mạng xã hội.", "author": "Huyền Lê", "image": "https://i1-vnexpress.vnecdn.net/2020/02/01/83755541-192377351873574-17565-8278-5288-1580565107.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=yS-qnCdGW6xllenTcjiUHw", "id": "043ffec0-ab04-6a2b-e978-37093963a60b"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/dich-viem-phoi-anh-huong-gi-toi-toan-cau-4048076.html", "trend": true, "title": "Dịch viêm phổi ảnh hưởng gì tới toàn cầu?", "category": "Dịch viêm phổi virus corona", "keywords": "dịch viêm phổi cấp, viêm phổi Vũ Hán, virus nCoV, Vũ Hán, Hồ Bắc", "publish_time": "2020-01-30T21:01:24+07:00", "last_modified": "2020-01-30T21:01:24+07:00", "description": "Các nước đóng cửa biên giới và sơ tán công dân, nhiều tập đoàn dừng hoạt động, thị trường chứng khoán sụt giảm khi dịch viêm phổi gây lo ngại toàn cầu. - VnExpress", "content": "Chính phủ Trung Quốc hôm nay cho biết có thêm 38 trường hợp tử vong vì dịch viêm phổi cấp do virus nCoV gây ra chỉ trong vòng 24 giờ, nâng tổng số người chết lên 170. Đây là số người tử vong trong một ngày cao nhất kể từ khi dịch bệnh được phát hiện vào cuối năm 2019. Trong số những người mới tử vong, chỉ có một người là cư dân ngoài tỉnh Hồ Bắc, nơi có thủ phủ Vũ Hán là điểm bùng phát dịch. Số ca nhiễm bệnh cũng tiếp tục tăng lên 7.711 và 81.000 người khác đang được giám sát vì nghi ngờ nhiễm virus nCoV.\nTác nhân gây bệnh được cho là bắt nguồn từ một chợ bán động vật hoang dã ở Vũ Hán và lan rộng đúng vào dịp hàng trăm triệu người ở Trung Quốc về quê nghỉ Tết Âm lịch. Ít nhất 15 quốc gia đã ghi nhận các trường hợp nhiễm dịch viêm phổi, trong đó Ấn Độ hôm nay phát hiện ca đầu tiên. \nTổ chức Y tế Thế giới (WHO), cơ quan ban đầu giảm nhẹ sức ảnh hưởng của đại dịch, hôm nay sẽ quyết định có tuyên bố đây là tình trạng khẩn cấp toàn cầu hay không. Trong khi đó, các chính phủ, công ty và người dân khắp thế giới đang tăng cường nỗ lực kìm hãm dịch bệnh.\nCác hãng hàng không hôm qua bắt đầu huỷ những chuyến bay đến Trung Quốc, bao gồm British Airways, Lufthansa, American Airlines, KLM và United Airlines. Nhiều chính phủ nước ngoài yêu cầu công dân không đến Trung Quốc và một số nước cấm cửa những người đến từ Vũ Hán. Nga là quốc gia mới nhất tuyên bố đóng cửa biên giới với Trung Quốc ở vùng Viễn Đông.\nCó hàng nghìn người nước ngoài bị mắc kẹt ở Vũ Hán kể từ khi thành phố bị phong toả vào tuần trước. Nhật Bản và Mỹ hôm qua trở thành những nước đầu tiên tổ chức các chuyến bay sơ tán công dân khỏi ổ dịch. Nhật đã điều thêm máy bay hồi hương hơn 400 công dân vào hôm nay, còn Mỹ dự kiến thực hiện chuyến bay thứ hai vào những ngày tới. Australia và New Zealand nằm trong số những quốc gia đang có kế hoạch sơ tán tương tự.\nNhật Bản hôm nay cho biết 3 người trên chuyến bay đầu tiên về Tokyo được phát hiện dương tính với virus nCoV. Hai trong số họ không có triệu chứng gì. Trước sự lo lắng của dân chúng, giới chức Nhật Bản đã để những người vừa hồi hương \"tự cách ly\". Chính phủ nước này cho biết họ không có quyền pháp lý để bắt buộc những người này xét nghiệm hay kiểm dịch và có hai người trên chuyến bay đầu tiên đã từ chối xét nghiệm. Nhật Bản cũng phát hiện hai trường hợp dương tính với virus nCoV dù chưa từng đến Trung Quốc.\n\"Chúng ta đang ở trong một tình huống thực sự mới\", Bộ trưởng Y tế Nhật Bản Katsunobu Kato phát biểu trước quốc hội khi chính phủ đối mặt với chỉ trích.\nTrung Quốc đã có nhiều biện pháp nhằm ngăn chặn sự lây lan của virus, bao gồm cách ly hơn 50 triệu dân ở Vũ Hán và các địa phương xung quanh ở tỉnh Hồ Bắc. Các thành phố lớn như Bắc Kinh và Thượng Hải trở nên vắng lặng khi hàng triệu người được khuyến cáo ở trong nhà, tránh ra ngoài khi không cần thiết và đeo khẩu trang.\nGiới chức Trung Quốc cũng tuyên bố kéo dài kỳ nghỉ Tết, hoãn bắt đầu học kỳ ở các trường trên toàn quốc và tất cả các trận bóng đá để ngăn dịch lây lan. \nWHO đang đối mặt với làn sóng chỉ trích sau khi từ chối tuyên bố dịch viêm phổi cấp là tình trạng khẩn cấp toàn cầu vào tuần trước. Việc lật ngược quyết định này trong cuộc họp hôm nay có thể dẫn tới những rào cản du lịch hoặc thương mại. Chủng virus tương tự xuất phát từ Trung Quốc cũng từng gây ra Hội chứng Hô hấp cấp tính nặng (SARS) và khiến gần 800 người trên thế giới thiệt mạng vào năm 2002-2003.\n\"Cả thế giới cần phải hành động\", Michael Ryan, người đứng đầu Chương trình Khẩn cấp Sức khoẻ của WHO, nói với các phóng viên ở Geneva, Thuỵ Sĩ.\nNgoài những nguy cơ với sức khoẻ cộng đồng, dịch viêm phổi cấp cũng đe doạ nền kinh tế thế giới. Thị trường chứng khoán châu Á hôm nay lại sụt giảm trước những lo ngại rằng đại dịch ở Trung Quốc, nơi được mệnh danh là \"công xưởng thế giới\", sẽ gây ảnh hưởng đến các chuỗi cung ứng và lợi nhuận toàn cầu. Toyota, IKEA, Starbucks, Tesla, McDonald's và ông lớn công nghệ Foxconn nằm trong số những tập đoàn tạm ngừng hoạt động sản xuất và đóng cửa đồng loạt các cửa hàng ở Trung Quốc.\nChủ tịch Cục Dự trữ Liên bang Mỹ Jerome Powell cho hay virus nCoV đã tạo ra một mối đe doạ mới với nền kinh tế thế giới.\n\"Rõ ràng sẽ có những tác động, ít nhất là trong tương lai gần, đối với sản lượng ở Trung Quốc và tôi đoán sẽ tác động đến cả một số nước láng giềng gần với họ\", ông Powell nói.\nKhắp Trung Quốc, những biểu hiện lo sợ thái quá đang tăng lên. Cư dân một số toà chung cư ở Bắc Kinh đã dựng các rào chắn tạm thời để ngăn cách khu vực sinh sống của mình. Một bức ảnh được đăng trên mạng cho thấy một người đàn ông đeo khẩu trang ngồi trên hàng rào ở ngoài làng, khua một loại vũ khí võ thuật truyền thống, gần một tấm biển có dòng chữ \"Cấm người ngoài vào làng\".\nCuộc khủng hoảng cũng khiến giá thực phẩm leo thang. Chính quyền trung ương Trung Quốc hôm nay cho rằng một số biện pháp đề phòng thái quá đã ngăn cản hoạt động vận chuyển thực phẩm và đã ra chỉ thị mở đường cho xe tải chở thực phẩm tới Vũ Hán.", "author": "Anh Ngọc", "image": "https://i1-vnexpress.vnecdn.net/2020/01/30/dong-cua-bien-gioi-6511-1580383032.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=PZ8K9f09nB_1dZd-SrCtMA", "id": "872fc39e-6d78-e6b6-3d47-85c233bc4446"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/nhung-nguoi-nuoc-ngoai-mac-ket-o-vu-han-4047550.html", "trend": true, "title": "Những người nước ngoài mắc kẹt ở Vũ Hán", "category": "Dịch viêm phổi virus corona", "keywords": "sinh viên châu Phi, dịch viêm phổi Vũ Hán, dịch viêm phổi, virus corona, Covid-19, Vũ Hán phong tỏa vì dịch, sinh viên châu Phi mắc kẹt ở Vũ Hán", "publish_time": "2020-01-29T20:00:00+07:00", "last_modified": "2020-01-29T20:00:00+07:00", "description": "Khamis Hassan Bakari, bác sĩ 39 tuổi người Tanzania, là một trong hơn 4.000 người nước ngoài bị mắc kẹt tại Vũ Hán vì dịch viêm phổi. - VnExpress", "content": "Siêu thị vốn đông đúc ở thành phố Vũ Hán, tỉnh Hồ Bắc giờ gần như không một bóng người vì nỗi sợ dịch viêm phổi. Ngoài Bakari, chỉ có hai người khác đi mua sắm trong siêu thị này.\n\"Mọi người đều sợ hãi. Sợ phải gặp bất cứ ai. Bạn thậm chí không muốn tới siêu thị và chạm tay vào những sản phẩm mình mua\", Bakari nói.\nTrung Quốc đã phong tỏa nhiều thành phố với hơn 50 triệu người nhằm kiểm soát dịch viêm phổi do chủng virus corona gây ra. Đường phố trống trơn. Phương tiện giao thông công cộng bị cấm. Kỳ nghỉ Tết âm lịch trở nên hiu quạnh.\nTrong khi các nước giàu như Mỹ và Nhật Bản đã tiến hành kế hoạch sơ tán người dân khỏi Vũ Hán, những người châu Phi như Bakari có rất ít cơ hội rời khỏi thành phố này giữa lệnh phong tỏa. \n\"Tôi có cảm giác mình như mắc kẹt ở đây\", Abel, sinh viên Ethiopia ở Đại học Khoa học và Công nghệ Vũ Hán, nói. Giống nhiều sinh viên khác, Abel lo lắng bị mất học bổng nếu bày tỏ nỗi lo lắng của mình và khiến chính quyền sở tại tức giận vào thời điểm này.\nNăm 2018, có hơn 80.000 sinh viên châu Phi ở Trung Quốc, đứng thứ hai sau châu Á về số lượng sinh viên nước ngoài ở quốc gia này, trong đó hơn 4.000 người đang theo học ở Vũ Hán.\nKhông ai trong số họ lường trước tình cảnh hiện tại. Không ai biết lệnh phong tỏa sẽ kéo dài bao lâu và con đường lây lan của virus. Chính phủ Botswana bày tỏ lo lắng về nguồn cung thực phẩm và nước uống cho sinh viên tại Trung Quốc, trong khi chính phủ Kenya đang tìm cách chống đỡ trước cáo buộc bỏ mặc sinh viên.\nDo đó, Bakari và nhóm bác sĩ Tanzania đang theo học ở Trung Quốc thường xuyên cập nhật trên mạng xã hội về sự bùng phát của dịch viêm phổi cho hơn 400 sinh viên đồng hương ở Vũ Hán cũng như hàng trăm người dân quốc gia Đông Phi này ở Trung Quốc.\n\"Họ không biết chính xác những gì diễn ra ở đây\", Bakari nói và thêm rằng nhóm của anh cập nhật tin tức chủ yếu bằng tiếng Swahili, ngôn ngữ chính ở Đông Phi, để nhiều người dễ dàng theo dõi. \"Tất cả chúng ta là một gia đình\", nhóm của Bakari viết trên Twitter hôm 28/1 nhằm khuyến khích người châu Phi tuân thủ biện pháp phòng dịch. \nLo lắng là điều dễ hiểu khi quốc gia giàu có nhất châu Phi là Nam Phi cũng không có kế hoạch sơ tán người dân ở Vũ Hán. Chính quyền Nam Phi yêu cầu sinh viên học ở Trung Quốc tuân thủ nghiêm ngặt hướng dẫn của trường đại học và cảnh báo gánh hậu quả nếu tự ý rời khỏi thành phố Vũ Hán.\nTrong khi đó, Vua Morocco Mahammed VI đã yêu cầu chính phủ nước này hồi hương 100 công dân ở Vũ Hán. Tổng thống Algeria Abdelmadjid Tebboune cũng ra lệnh sơ tán lập tức 36 công dân ở Vũ Hán, phần lớn trong đó là sinh viên.\nTrao đổi qua điện thoại, Bakari thoải mái chia sẻ về cuộc sống giữa lệnh phong tỏa ở Vũ Hán. \"Là một bác sĩ, tôi biết phải làm gì trong tình cảnh căng thẳng hiện tại. Chúng tôi đã bắt đầu tìm cách vượt qua thử thách này\", Bakari cho hay. \nĐể trấn an mọi người, nhóm của Bakari đã khuyến nghị họ tập thể dục ít nhất 20 phút mỗi ngày và hạn chế lên mạng để tránh bị ảnh hưởng bởi những tin đồn thất thiệt.\nNhóm này lấy dẫn chứng về video quay cảnh một sinh viên Congo bị ốm tại bệnh viện Trung Quốc lan truyền trên mạng đã làm dấy lên nỗi lo sợ về dịch viêm phổi. \"Thực tế nam sinh viên đó bị sỏi thận. Chúng tôi chưa ghi nhận trường hợp sinh viên nước ngoài nào ở Vũ Hán bị nhiễm virus\", Bakari nói. \nMột sinh viên Ghana cho biết giới chức trường Đại học Khoa học và Công nghệ Vũ Hán đã khuyến cáo sinh viên không chia sẻ video, hình ảnh hay tin nhắn về dịch viêm phổi trên WeChat và đe dọa ngắt WiFi nếu họ làm như vậy. Người này cho biết sinh viên chỉ cố gắng tìm hiểu về tình hình hiện tại và thêm rằng muốn rời khỏi Trung Quốc ngay khi giao thông được nối lại.\n\"Đây không phải lúc để mạo hiểm. Không nên gây ra sự hoảng loạn vào thời điểm này\", Edward Boateng, đại sứ Ghana ở Trung Quốc, khuyến cáo. Các cơ quan ngoại giao của châu Phi ở Bắc Kinh đang tìm cách giúp đỡ sinh viên thông qua cơ quan di trú Liên Hợp Quốc và nhiều tổ chức khác.\nTiến sĩ Hilal Kizwi, thành viên trong nhóm của Bakari, cho biết tình cảnh hiện nay khá hỗn loạn, đặc biệt là với sinh viên châu Phi mới đến và người không biết tiếng Trung Quốc. Ông cho biết virus lúc đầu xuất hiện với triệu chứng giống như cúm. Sau đó, giới chức y tế cảnh bảo ông và nhiều người khác trong một bệnh viện địa phương nên cẩn thận và che miệng khi tiếp xúc với người khác.\nBệnh nhân bắt đầu tử vong trong khi số người nhập viện ngày càng tăng. Nguồn cung cấp khẩu trang và nhiều vật dụng y tế khác trở nên ngày càng ít. Cuối cùng, nhiều sinh viên quyết định nghỉ học.\n\"Tôi thấy mình như bị giam cầm. Điều duy nhất tôi có thể làm là nói chuyện với gia đình rằng tôi khỏe và mọi chuyện vẫn ổn\", Kizwi nói sau buổi cầu nguyện buổi tối. Ông cảm thấy mọi chuyện vẫn ổn cho tới khi nghe tin một bác sĩ địa phương chết vì virus. Kể từ đó, mỗi khi ra ngoài, ông thường đeo hai chiếc khẩu trang thay vì một như trước.\nKizwi cho biết thêm nhiều sinh viên đã liên hệ tới đại sứ quán Tanzania để tìm cách rời Vũ Hán và được thông báo họ đang làm việc với chính quyền địa phương về vấn đề này. \"Tuy nhiên, tôi không trông đợi vào điều đó\", Kizwi nói.\nBakari cho biết người nước ngoài không thể làm được gì nhiều trong tình cảnh hiện tại, khi cảnh sát liên tục giám sát những người ra vào thành phố. Hầu hết siêu thị và hiệu thuốc đều đóng cửa. Chỉ có một cửa hàng mở cửa tại Đại học Y Tongji, nơi Kizwi đang theo học, nhưng hàng hóa đều nhanh chóng hết sạch.\nBakari cho biết nhóm của anh đã thu thập số điện thoại của đại diện hội sinh viên quốc tế ở các trường đại học tại Vũ Hán để sinh viên có thể tìm kiếm sự giúp đỡ. Một số sinh viên được phát nhiệt kế và được thăm khám mỗi ngày. Bakari cho biết tại trường của anh, khẩu trang được phát cho sinh viên hàng ngày.\n\"Cho tới trước ngày hôm qua, trường vẫn cung cấp đồ cho chúng tôi mỗi ngày\", Bakari cho biết được cấp sô cô la, bánh, đường, dầu ăn và nước. \"Hôm nay, có thông báo mới rằng nếu muốn đi quanh thành phố, chúng tôi phải đăng ký với chính quyền địa phương. Họ cung cấp cho chúng tôi số điện thoại và chúng tôi phải gọi cho họ để xin phương tiện đi lại hoặc hỗ trợ khác\".\n\"Chúng tôi đánh giá cao những gì họ đang làm\", Bakari khen ngợi công tác ứng phó với dịch của chính quyền Trung Quốc. Tuy nhiên, Bakari cho biết không có kế hoạch đi ra ngoài lần nữa.\nSau khi tới siêu thị và mua đủ rau quả, sữa bột để bổ sung dinh dưỡng khi trứng, thịt hay cá không còn là lựa chọn phù hợp do lo sợ virus lây lan, Bakari giờ có thể tạm yên tâm ở trong nhà để đảm nhận vai trò như nhà điều tra, trị liệu và người cung cấp thông tin về dịch viêm phổi ở Vũ Hán.\nTình hình hiện tại có thể rất mệt mỏi nhưng Bakari cho biết \"chúng tôi thực sự không ngủ được trong những ngày này\".", "author": "Thanh Tâm", "image": "https://i1-vnexpress.vnecdn.net/2020/01/29/83576350-156607585763186-55551-3119-8672-1580274850.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=TnJkY9AadpP05eV6ygy-0Q", "id": "6cab46d4-ccce-b324-3a89-d1f14905b421"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/xep-hang-mua-thao-duoc-chong-virus-corona-4048954.html", "trend": true, "title": "Xếp hàng mua thảo dược chống virus corona", "category": "Dịch viêm phổi virus corona", "keywords": "virus corona, Covid-19, dịch viêm phổi, viêm phổi cấp, Vũ Hán, Song Hoàng Liên, thảo dược chống virus corona", "publish_time": "2020-02-01T20:03:59+07:00", "last_modified": "2020-02-01T20:03:59+07:00", "description": "Trung Quốc- Nhiều người xếp hàng xuyên đêm tại các hiệu thuốc để mua Song Hoàng Liên, một loại thảo dược được cho là có thể &quot;ức chế&quot; virus corona. - VnExpress", "content": "Hãng thông tấn nhà nước Trung Quốc Xinhua hôm qua đưa tin Viện Dược liệu Thượng Hải và Viện Virus Vũ Hán đã phát hiện Song Hoàng Liên, một thảo dược dạng lỏng thường được dùng để chữa sốt, ho, viêm họng, có thể \"ức chế\" được chủng mới của virus corona (nCoV) gây dịch viêm phổi cấp. \nSau thông tin này, những hình ảnh trên mạng xã hội Weibo cho thấy nhiều người đã xếp hàng xuyên đêm bên ngoài các hiệu thuốc khắp Trung Quốc để mua Song Hoàng Liên, bất chấp được giới chức khuyến cáo tránh tập trung đông người để đề phòng virus lây lan. Thậm chí, ở các shop trên trang thương mại điện tử Taobao, loại thảo dược này đã cháy hàng.\nTuy nhiên, People's Daily hôm nay cảnh báo rằng \"ức chế không đồng nghĩa với việc ngăn chặn và điều trị\", nhắc nhở người dân không đổ xô đi mua Song Hoàng Liên. Hiệu quả của loại thảo dược này vẫn cần được tiếp tục nghiên cứu và không có trường hợp nào chứng minh Song Hoàng Liên có khả năng điều trị nCoV.\nCác loại thảo dược truyền thống đã được sử dụng ở Trung Quốc hàng trăm năm nay nhưng chưa được khoa học xác nhận. Cả Viện Dược liệu Thượng Hải và Viện Virus Vũ Hán đều nằm dưới sự quản lý của Viện Khoa học Trung Quốc, trong đó Viện Virus Vũ Hán là một trong những phòng thí nghiệm nghiên cứu virus hiện đại nhất quốc gia.\nHồi đầu tuần, Uỷ ban Y tế Quốc gia Trung Quốc ra thông báo kêu gọi các viện nghiên cứu y khoa \"tích cực phát huy vai trò của thuốc đông y Trung Quốc trong việc chữa trị virus corona\". Chủ tịch Tập Cận Bình hôm 30/1 cũng kêu gọi \"kết hợp đông và tây y\" trong chẩn đoán và điều trị dịch viêm phổi cấp tại cuộc họp của Ủy ban Thường trực Bộ Chính trị.\nDịch viêm phổi cấp bùng phát từ thành phố Vũ Hán, tỉnh Hồ Bắc, đầu tháng trước và đã lan đến 25 quốc gia, vùng lãnh thổ trên toàn thế giới, làm 259 người thiệt mạng và gần 12.000 người nhiễm virus. \nViện Sức khoẻ Quốc gia Mỹ đang nỗ lực điều chế vắcxin ngăn virus corona nhưng dự kiến vài tháng nữa mới đi vào thử nghiệm và mất tới hơn một năm loại vắcxin này mới được sản xuất hàng loạt.", "author": "Anh Ngọc", "image": "https://i1-vnexpress.vnecdn.net/2020/02/01/200128052906-03-coronavirus-ho-4509-8609-1580561981.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=L2F-5h3mDsqylJNHmusccw", "id": "9c980c47-77f7-446d-5ea3-34ec109ce0f7"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/tuyet-vong-tim-duong-roi-vu-han-4047737.html", "trend": true, "title": "Tuyệt vọng tìm đường rời Vũ Hán", "category": "Dịch viêm phổi virus corona", "keywords": "dịch viêm phổi Vũ Hán, virus corona, Covid-19, sơ tán khỏi Vũ Hán, mẹ con người Mỹ, người Mỹ ở Vũ Hán", "publish_time": "2020-01-30T21:00:00+07:00", "last_modified": "2020-01-30T21:00:00+07:00", "description": "Trung Quốc- Priscilla Dickey, người Mỹ, bắt đầu thấy sợ hãi dịch viêm phổi khi con gái bị sốt giữa lúc thành phố Vũ Hán bị phong tỏa hoàn toàn.  - VnExpress", "content": "Priscilla, 35 tuổi và con gái Hermione, 8 tuổi đang ở Vũ Hán, tỉnh Hồ Bắc khi chính phủ Trung Quốc quyết định phong tỏa thành phố này để ngăn dịch viêm phổi do virus nCoV lây lan từ ngày 23/1. Mọi phương tiện giao thông đều bị cấm hoạt động trong và xung quanh thành phố. \nĐúng vào lúc này, Hermione bị sốt. Nhưng thành phố bị phong tỏa khiến Priscilla và chồng cô James Dickey, 43 tuổi, sống ở thành phố gần Vũ Hán, vất vả tìm phòng khám có thể xét nghiệm virus nCoV cho con gái.\nTới cuối tuần qua, cô bé đã cắt sốt nhưng vợ chồng Dickey vẫn quyết tâm đưa con gái rời Vũ Hán. Khi biết về kế hoạch của chính phủ Mỹ sơ tán khoảng 1.000 công dân sống trong và xung quanh thành phố này, vợ chồng Dickey hiểu cơ hội của họ đã đến.\nThế nhưng, có được chỗ trên chuyến bay đó không phải việc dễ dàng. Đầu tiên, gia đình Dickey cảm thấy bối rối và tức giận khi gọi tới đại sứ quán Mỹ ở Bắc Kinh, nhưng chỉ nhận được thông điệp từ đoạn ghi âm trả lời tự động: \"Hãy lưu ý rằng thông tin về chuyến bay sơ tán công dân Mỹ cất cánh ngày mai không chính xác. Đại sứ quán đang tìm kiếm các lựa chọn khả thi để hỗ trợ công dân Mỹ\".\nDù vậy, vợ chồng Dickey vẫn quyết định đăng ký thông tin cá nhân với Bộ Ngoại giao Mỹ. Cố gắng của họ được đền đáp khi đại sứ quán gửi mail thông báo Priscilla và con gái Hermione là người được chọn lên máy bay để sơ tán.\nLúc đầu, chuyến bay dự định cất cánh vào ngày 26/1, sau đó lùi sang sáng ngày 28/1 và chuyển tới tối hôm đó. Priscilla đã chuẩn bị mọi thứ cho chuyến đi tới California và sau đó là Ohio để đoàn tụ với gia đình. Đây là lần đầu tiên con gái cô tới Mỹ trong 5 năm qua. Tuy nhiên, hộ chiếu của Hermione lại để ở căn hộ của bố  tại thành phố Trường Sa, cách Vũ Hán hơn 400 km. Không còn cách nào khác, họ phải dùng bản photo thay thế.\nJames và Priscilla được tuyển dụng làm giáo viên ở Trung Quốc sau khi rời Tennessee, Mỹ hơn 10 năm trước. Họ sống ở thành phố Thập Yển thuộc tỉnh Hồ Bắc, cách thủ phủ Vũ Hán hơn 480 km. Hermione được coi là em bé nước ngoài đầu tiên chào đời ở thành phố khoảng 3 triệu dân này. \nVợ chồng Priscilla sau đó chuyển tới sống ở Vũ Hán nhưng chia tay năm 2017. James cùng con gái chuyển tới thành phố Trường Sa, nơi anh dạy học tại một trường mẫu giáo. Trong khi đó, Priscilla sống trong ký túc xá Đại học Khoa học và Công nghệ Vũ Hán, nơi cô theo đuổi tấm bằng cử nhân. Mỗi cuối tuần, Hermione mất 90 phút đi tàu cao tốc từ Trường Sa tới Vũ Hán thăm mẹ.\nHermoni đón sinh nhật 8 tuổi tại Trường Sa hôm 17/1. Nhưng cuối tuần sau đó khi tới Vũ Hán với mẹ, cô bé đã bị mắc kẹt ở đây vì lệnh phong tỏa do dịch viêm phổi. Chuyến bay của chính phủ Mỹ tới Vũ Hán sơ tán công dân Mỹ là hy vọng duy nhất để thoát khỏi thành phố này. \nMặc dù Priscilla và Hermione được phép sơ tán, việc di chuyển tới sân bay vào thời điểm này cũng là thách thức lớn khi mọi tuyến đường quanh thành phố đều bị phong tỏa và phương tiện công cộng ngừng hoạt động. \"Tôi rất căng thẳng. Thậm chí họ nghĩ tôi bị điên\", Priscilla nói sau khi cố thúc ép cảnh sát địa phương cho cô đi tới đường cao tốc để tới sân bay gần đó.\nMột lần nữa, họ gặp may khi Jacob Wilson, người Mỹ quyết định ở lại Vũ Hán, đề nghị lái xe đưa họ đi. Priscilla và Hermione mang khẩu trang, ngồi ghế sau chiếc sedan cùng người quay phim chuyến đi của đài NBC, đi qua các con phố vắng bóng người và hướng tới cao tốc. Ra khỏi thành phố, họ chỉ gặp một chốt kiểm tra của cảnh sát địa phương trong khi hầu hết tuyến cao tốc trống trơn được đánh dấu bằng cọc tiêu giao thông màu cam. \"Tôi thấy lạc quan hơn nhiều dù vẫn còn căng thẳng. Cảm giác lúc đó thật kỳ lạ\", Priscilla kể lại.\nHai mẹ con cô bé đến sớm 4 tiếng so với giờ bay dự kiến lúc 22h. Cùng với nhân viên ngoại giao và công dân Mỹ khác đi cùng chuyến, họ ngồi chờ trong sân bay vắng vẻ. Ngoài các thủ tục xuất nhập cảnh và an ninh thông thường, hành khách còn phải tiến hành kiểm tra sức khỏe trước khi lên máy bay theo yêu cầu của giới chức Trung Quốc.\nPriscilla vui vẻ trò chuyện cùng một phụ nữ trẻ tại điểm kiểm tra sức khỏe. Hermione đã hoàn toàn phục hồi sau đợt sốt trước đó. Khoảng nửa đêm, khi họ tới khu vực xuất nhập cảnh ở sân bay, hai mẹ con bị từ chối bởi giới chức sân bay không chấp nhận bản photo hộ chiếu của Hermione.\nNhân viên ngoại giao Mỹ đi cùng chuyến đã cố gắng đàm phán với nhân viên xuất nhập cảnh Trung Quốc và giải thích lý do Hermione không có hộ chiếu gốc. Họ gọi điện về Bắc Kinh xin chỉ thị. \"Chúng tôi được yêu cầu ngồi đợi\", Priscilla kể. Một nhân viên sân bay còn tiến tới hỏi thăm khi thấy gương mặt buồn bã và thất vọng của Priscilla. \n2h sáng, nhân viên xuất nhập cảnh thông báo giấy tờ của Hermione không hợp lệ. \"Tôi biết cơ hội rời đi không còn khi thấy hai nhân viên lãnh sự quán tới và nhìn về phía chúng tôi, giống như hai bác sĩ chuẩn bị thông báo điều tồi tệ nào đó cho bệnh nhân\", Priscilla nhớ lại.\nHermione không được phép lên chuyến bay. 3h sáng hôm đó, Priscilla nhờ Wilson đưa trở lại thành phố. Tại cơ quan giám sát biên giới Trung Quốc ở Vũ Hán, người đàn ông trả lời điện thoại nói anh ta không thể trả lời bất kỳ câu hỏi nào và thêm rằng quan chức khác ở đây hiện chưa thể bình luận gì vào hôm 29/1 vì đang trong kỳ nghỉ Tết.\nMặc dù bực mình, Priscilla hiểu nỗ lực của Trung Quốc nhằm ngăn chặn dịch và thông cảm với nhân viên sân bay. \"Tôi phải thông cảm với người Trung Quốc. Những nhân viên đó làm việc ở sân bay để chúng tôi có thể rời đi. Họ vẫn phải làm việc dù trong kỳ nghỉ lễ. Hiện ở đây bị phong tỏa và mọi thứ đều tạm ngừng hoạt động. Nhưng họ vẫn phục vụ chúng tôi tới 3h sáng\", cô chia sẻ.\nPriscilla đoán máy bay đã rời đi khi cô về tới nhà nhưng không chắc lắm bởi chưa từng thấy nó. Cô trở về để cố gắng tìm cách đưa Hermione ra khỏi ổ dịch khiến 170 người chết và hầu hết trong số đó ở trong và xung quanh Vũ Hán.\nCác nhân viên lãnh sự quán Mỹ đã sơ tán khiến tình hình càng khó khăn hơn. \"Việc họ rời đi khiến tôi cảm thấy lạc lõng ở đây. Tôi cần chính phủ Mỹ giúp mình nhưng không biết phải làm như thế nào\", Priscilla nói khi gọi tới đường dây nóng của đại sứ quán Mỹ và gửi mail cho chính phủ nhưng chưa được hồi đáp.\nGia đình Dickey không phải là những người Mỹ duy nhất bị bỏ lại sau chuyến bay sơ tán 201 người tới căn cứ quân sự ở California hôm 29/1. Trang web có tên Mạng lưới chiến binh Vũ Hán do nhóm công dân Mỹ định cư lâu dài ở thành phố này lập ra đã đăng bài xin được tiếp tế và hỗ trợ.\nTại Vũ Hán, còn một cửa hàng tạp hóa gần căn hộ của bạn Priscilla vẫn còn nhiều thức ăn nhưng không biết sẽ duy trì trong bao lâu. Vợ chồng Dickey hiện chỉ mong sớm đưa con gái trở về Trường Sa, nơi cô bé còn nhiều món quà sinh nhật chưa mở. Nhưng bức ảnh mà James chụp tại một cửa hàng gần căn hộ của anh cho thấy kệ hàng ở đó đã trống trơn.\nCòn hiện tại, Priscilla phải cố gắng mạnh mẽ trước mặt con gái đang buồn bã và thất vọng của cô. \"Con bé cứ lặp lại điều tôi nói 'Con không có hộ chiếu'\", cô cho biết.", "author": "Thanh Tâm", "image": "https://i1-vnexpress.vnecdn.net/2020/01/30/me-con-my-5-7173-1580373444.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=FgceY2dsagNZXKgjFO1kKA", "id": "fc65a2ec-0232-28fc-487d-1a3b435c7a30"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/nhung-nguoi-my-bo-vo-o-vu-han-4047977.html", "trend": true, "title": "Những người Mỹ bơ vơ ở Vũ Hán", "category": "Dịch viêm phổi virus corona", "keywords": "viêm phổi Vũ Hán, dịch viêm phổi cấp, nCoV, virus corona, Covid-19, những người Mỹ mắc kẹt tại Vũ Hán, người nước ngoài ở Vũ Hán", "publish_time": "2020-01-31T11:15:50+07:00", "last_modified": "2020-01-31T11:15:50+07:00", "description": "Trung Quốc- Doug Perez nằm trong số những người Mỹ mắc kẹt tại Vũ Hán giữa dịch viêm phổi và ngày càng tuyệt vọng chờ được sơ tán. - VnExpress", "content": "\"Cảm giác chung của những người Mỹ đang ở đây là tuyệt vọng và bị bỏ rơi\", Perez, công dân Mỹ sống tại thành phố Vũ Hán, tỉnh Hồ Bắc, miền trung Trung Quốc, trả lời phỏng vấn qua mạng hôm 30/1. Dù vậy, anh nói thêm rằng sẽ không rời đi mà không có bạn gái người Trung Quốc và con chó cưng của mình.\nChính phủ Trung Quốc tuần trước ra lệnh phong tỏa hoàn toàn Vũ Hán, nơi khởi phát dịch viêm phổi cấp do chủng virus mới thuộc họ corona (nCoV), khiến 9 triệu người mắc kẹt, bao gồm hàng nghìn người nước ngoài. Dịch viêm phổi đến nay đã cướp đi sinh mạng của 213 người, đa số ở Vũ Hán, và gần 10.000 ca bệnh trên toàn cầu.\nMỹ hôm 28/1 điều máy bay đầu tiên sơ tán 195 công dân nước này từ Vũ Hán tới căn cứ không quân March ở bang California, trong đó hầu hết là quan chức ngoại giao và gia đình họ. Washington cho biết một số công dân bình thường cũng được sơ tán, ưu tiên những người có nguy cơ nhiễm virus nCoV cao như trẻ em hoặc người già.\nTuy nhiên, hàng trăm người Mỹ hiện vẫn mắc kẹt ở Vũ Hán với rất ít thông tin hỗ trợ. Gavenraj Sodhi, chuyên gia Mỹ về robot và trí tuệ nhân tạo sống tại Thượng Hải, cho biết người vợ Trung Quốc của ông cùng con trai 18 tháng tuổi Dylan đang vô phương thoát khỏi Vũ Hán.\nKhi Sodhi đưa gia đình tới đây để thăm họ hàng vào ngày 14/1, chính quyền thành phố vẫn chưa công bố dịch, khiến ông không nắm được tình hình. Người đàn ông Mỹ trở về Thượng Hải ngay hôm sau, nhưng vợ con ông ở lại Vũ Hán.\nSodhi cho biết những thông tin ông nhận được từ đại sứ quán và Bộ Ngoại giao Mỹ mơ hồ và thường mâu thuẫn, buộc ông phải nắm tình hình từ báo chí. Điều này còn gây cảm giác chính phủ Mỹ không có nỗ lực thực sự hoặc kế hoạch phù hợp nào để sơ tán công dân khỏi Vũ Hán. \n\"Nếu họ không thể đưa chúng tôi ra khỏi đó, ít nhất hãy đưa thông tin về cách chúng tôi có thể nhận đồ tiếp tế, hay nguồn nước và thực phẩm sẽ được cung cấp bằng cách nào. Tuy nhiên, chẳng có gì xảy ra cả\", Sodhi nói.  \nCảm giác bực bội ngày càng tăng khi việc liên lạc với lãnh sự quán gặp khó khăn. Một phụ nữ Mỹ giấu tên đang thăm người thân ở Vũ Hán dịp Tết Nguyên đán cho biết cô bị sốc trước phản ứng hờ hững từ lãnh sự quán Mỹ tại đây, cũng như đại sứ quán Mỹ ở Bắc Kinh.\nNgười phụ nữ kể lại rằng cô liên lạc với cả lãnh sự quán và đại sứ quán khi thành phố Vũ Hán bị phong tỏa. Sau khi biết có một chuyến bay được thu xếp để sơ tán nhân viên ngoại giao, cô tiếp tục gọi điện và gửi email tới các cơ quan Mỹ.\n\"Sau khi hỏi tôi có phải công dân Mỹ hay không, nhân viên đại sứ quán ở Bắc Kinh ngay lập tức chuyển cuộc gọi của tôi sang tổng đài trả lời tự động, nơi họ nói rằng tin tức về chuyến bay là không đúng, thêm rằng những công dân cần hỗ trợ hồi hương nên liên lạc với các dịch vụ công dân của đại sứ quán thông qua email, điều mà tôi cũng đã làm\", người phụ nữ cho hay.\nNgười phụ nữ sau đó nhận được email từ đại sứ quán cho biết công dân bình thường rất ít khả năng lên được chuyến bay sơ tán, đồng thời được yêu cầu cô cung cấp thông tin cá nhân. Lãnh sự quán cuối cùng cũng liên lạc với cô, nhưng chỉ bảo cô chờ đợi.\n\"Tôi cùng một số người bạn đang liên lạc với các thượng nghị sĩ và đại diện tại quê nhà, hy vọng họ có thể tác động tới Bộ Ngoại giao để sắp xếp nhiều chuyến bay hơn, giúp những người còn lại cũng được hồi hương\", cô nói. Perez cho biết nhiều đồng hương của anh cũng chia sẻ nỗi thất vọng tương tự.\nTrong khi đó, Nhật Bản đã đưa hơn 400 công dân rời Vũ Hán và đang thu xếp chuyến bay sơ tán thứ ba. Hàn Quốc cũng có kế hoạch tổ chức thêm hai chuyến bay nữa để đưa công dân nước này khỏi \"ổ dịch\". Australia, New Zealand, Canada và Ấn Độ nằm trong số những nước đang thảo luận về các chuyến bay sơ tán công dân với chính quyền Trung Quốc.\nMột quan chức giấu tên thuộc Bộ Ngoại giao Mỹ nhấn mạnh phúc lợi và sự an toàn của công dân Mỹ là ưu tiên cao nhất với họ, nói thêm rằng đại sứ quán ở Bắc Kinh \"đang tiếp tục làm việc với chính quyền Trung Quốc về những lựa chọn khác cho công dân Mỹ ở Vũ Hán để giúp họ rời khỏi đây\".\nTrong khi đó, Perez cùng bạn gái và chó cưng Chubby đang ẩn náu trong ngôi nhà hai tầng, hàng ngày xem tivi và \"có nhiều việc khác để làm\". Perez tận dụng thời gian đọc sách và học lập trình máy tính, dắt Chubby đi dạo trên những con đường vắng vẻ với khẩu trang dành cho cả hai. Anh còn cẩn thận đeo găng tay cao su và tránh xa người khác.\nThỉnh thoảng họ cũng mạo hiểm tới các cửa hàng địa phương để mua đồ dự trữ. Dù thực phẩm không thiếu hụt, Perez vẫn lo lắng do tình hình ngày càng trở nên \"kỳ quái\". \"Họ kiểm tra nhiệt độ của mọi người ở cửa hàng tạp hóa. Một người đàn ông trở nên hoảng loạn và liên tục sờ trán\", anh kể lại.\n\"Mọi thứ giống như trong phim khoa học viễn tưởng. Người dân đeo mặt nạ cùng kính bảo hộ. Họ dí máy đo nhiệt độ lên trán từng người, trong lúc bạn xếp hàng chờ với những người xung quanh đều đeo khẩu trang\", người đàn ông 28 tuổi nói thêm.\nPerez, giáo viên dạy tiếng Anh tới từ San Francisco, cho biết anh yêu thích cuộc sống tại Vũ Hán hai năm qua bất chấp vấn đề ô nhiễm không khí và vệ sinh công cộng, bởi mức lương tại đây khá ổn và chi phí sinh hoạt thấp hơn Bắc Kinh hoặc Thượng Hải. \nAnh cho biết tâm trạng những người Trung Quốc mắc kẹt tại Vũ Hán cũng không tốt. \"Chắc chắn rất nhiều người hoảng loạn và sợ hãi. Ai biết được điều gì sẽ xảy ra chứ? Thật vô cùng tuyệt vọng\", Perez nói. \nChính quyền Vũ Hán lo ngại các bệnh viện và nhân viên y tế bị quá tải nên khuyên những người có triệu chứng nhẹ ở nhà. Nhiều người cũng quyết định tự chữa trị thay vì đối mặt với sự hỗn loạn tại bệnh viện. \n\"Người Trung Quốc tại đây nhìn chung cảm thấy không an toàn khi đến bệnh viện bởi chúng quá đông đúc. Họ lo rằng có thể lây virus từ những bệnh nhân khác nếu tới đó\", Perez nói. \nVũ Hán đang gấp rút xây dựng hai bệnh viện dã chiến để cách ly hàng nghìn bệnh nhân. Tuy nhiên, giới chức thừa nhận các cơ sở không đủ giường để xử lý số lượng lớn trường hợp nghi ngờ nhiễm virus. Trung Quốc ban đầu từ chối đề nghị hỗ trợ từ các quan chức y tế quốc tế, nhưng cuối cùng đồng ý cho nhóm chuyên gia của Tổ chức Y tế Thế giới (WHO) tới Vũ Hán. \n\"Nếu có thể yêu cầu bất cứ điều gì, tôi đề nghị hãy gạt vấn đề chính trị sang một bên, hợp tác với Trung Quốc để đưa người dân ra ngoài. Nếu Mỹ có thể quyên góp đồ tiếp tế cho Trung Quốc và Bắc Kinh chấp nhận chúng thì thật tuyệt\", Perez nêu ý kiến.", "author": "Ánh Ngọc", "image": "https://i1-vnexpress.vnecdn.net/2020/01/30/EPgcGGLUcAAFEoF-2150-1580403122.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=lp81Arpnno_x3PwmMpiQTQ", "id": "971fef01-5459-1f04-2099-9ab47e131df8"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/chuyen-gia-doan-hon-75-000-nguoi-vu-han-nhiem-virus-corona-4048805.html", "trend": true, "title": "Chuyên gia đoán hơn 75.000 người Vũ Hán nhiễm virus corona", "category": "Dịch viêm phổi virus corona", "keywords": "dịch viêm phổi Vũ Hán, viêm phổi, coronavirus, Covid-19, corona, virus corona", "publish_time": "2020-02-01T11:43:48+07:00", "last_modified": "2020-02-01T11:43:48+07:00", "description": "Các nhà nghiên cứu Hong Kong cho rằng 75.815 người ở Vũ Hán đã nhiễm nCoV từ ngày 25/1. - VnExpress", "content": "Gabriel Leung, một trong những tác giả của nghiên cứu công bố hôm 31/1 trên tạp chí y khoa The Lancet, cho biết con số ước tính có thể cao hơn rất nhiều lần số trường hợp được xác nhận mắc bệnh bởi không phải ai nhiễm virus cũng yêu cầu hay muốn được chăm sóc y tế.\nCác chuyên gia tại Đại học Hong Kong đã mô phỏng lại sự lây lan của virus và tin rằng mỗi bệnh nhân đã lây nhiễm cho 2-3 người. Theo nghiên cứu này, 75.815 người đã bị nhiễm virus corona mới chỉ tính riêng ở Vũ Hán, dẫn đến quy mô tổng thể của dịch bệnh này đã bị \"đánh giá thiếu sót\".\n\"Do thiếu thông tin chi tiết về dòng thời gian số người bị nghi nhiễm bệnh và các trường hợp được xác nhận nhiễm virus cũng như những người có tiếp xúc gần gũi với những người trên, quy mô thực sự của dịch bệnh và khả năng trở thành đại dịch vẫn là một ẩn số\", Leung và các tác giả khác cho biết.\nCác nhà nghiên cứu Hong Kong cũng cảnh báo dịch bệnh sẽ sớm bùng phát ở các thành phố khác của Trung Quốc như ở Vũ Hán trong 1-2 tuần nữa và kêu gọi các trường học đóng cửa và các công ty cho phép nhân viên làm việc ở nhà. \nDịch bệnh viêm phổi khởi phát từ Vũ Hán do virus nCoV gây ra có thời gian ủ bệnh 1-14 ngày và có thể lây lan trước khi xuất hiện triệu chứng, gây khó khăn cho quá trình kiểm soát bệnh ở biên giới các nước.\nTính tới ngày 1/2, 259 người tại Trung Quốc thiệt mạng, số ca nhiễm tăng lên gần 12.000, 25 quốc gia và vùng lãnh thổ phát hiện dịch. Tổ chức Y tế Thế giới (WHO) tuyên bố đây là \"tình trạng y tế khẩn cấp quốc tế\".", "author": "Quốc Hưng", "image": "https://i1-vnexpress.vnecdn.net/2020/02/01/merlin-167777571-1a91d6f7-8887-8329-7963-1580530860.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=HYM0YoScQ8mg6f1YDUQqTQ", "id": "5b18165b-0072-2995-bed2-549f90ac5312"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/my-so-tan-cong-dan-tu-vu-han-toi-can-cu-khong-quan-4047663.html", "trend": true, "title": "Mỹ sơ tán công dân từ Vũ Hán tới căn cứ không quân", "category": "Dịch viêm phổi virus corona", "keywords": "dịch viêm phổi Vũ Hán, virus corona, Covid-19, đại dịch SARS, chuyên gia y tế Trung Quốc, dịch viêm phổi lạ", "publish_time": "2020-01-29T23:46:53+07:00", "last_modified": "2020-01-29T23:46:53+07:00", "description": "Máy bay đưa 201 công dân Mỹ sơ tán khỏi Vũ Hán chuyển hướng đến căn cứ không quân March thay vì tới sân bay dân sự ở California. - VnExpress", "content": "Máy bay Boeing 747 không có cửa sổ với sọc đỏ và vàng dọc thân chở các công dân Mỹ rời khỏi thành phố Vũ Hán, tỉnh Hồ Bắc, Trung Quốc ban đầu dự kiến hạ cánh tại sân bay quốc tế Ontario ở California. Tuy nhiên, sau khi dừng tiếp liệu tại sân bay quốc tế Ted Stevens Anchorage ở Alaska tối 28/1, máy bay đã chuyển hướng đến căn cứ không quân March ở California.\nTất cả hành khách trên chuyến bay đều được kiểm tra thân nhiệt trước khi máy bay cất cánh khỏi Vũ Hán, sau đó được các nhân viên y tế theo dõi suốt chuyến bay và được soi thân nhiệt một lần nữa khi hạ cánh ở Anchorage.\nMọi hành khách trên chuyến đều vượt qua khâu kiểm tra y tế ở Alaska. \"Mọi người trên máy bay vỡ òa trong vui mừng khi phi hành đoàn nói: 'Chào mừng trở về nhà'\", giám đốc y tế Alaska Anne Zink nói.\n\"Các hành khách sẽ tiếp tục được nhân viên y tế theo dõi trong chặng cuối của chuyến bay và được kiểm tra y tế khi đến căn cứ không quân March ở hạt Riverside, California. Họ sẽ tiếp tục được theo dõi các triệu chứng sau khi đến căn cứ\", Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh Mỹ (CDC) cho biết thêm.\nCurt Hagman, chủ tịch Hội đồng Giám sát hạt San Bernardino, California, nơi có sân bay Ontario, cho biết trên mạng xã hội rằng CDC đã thông báo về quyết định chuyển hướng chuyến bay chở 201 người Mỹ đến căn cứ không quân March. \"Chúng tôi đã chuẩn bị sẵn sàng đón mọi người, nhưng Bộ Ngoại giao quyết định chuyển hướng chuyến bay đến căn cứ không quân March\", Hagman nói.\nHagman cho hay người dân hạt San Bernardino đã lên tiếng bày tỏ mối quan ngại về việc cho chuyến bay hạ cánh ở sân bay quốc tế Ontario. \"Người dân rất lo ngại. Họ muốn đảm bảo rằng chính quyền đang bảo vệ họ\", Hagman nói.\nChính quyền Mỹ điều máy bay sơ tán các nhà ngoại giao ở lãnh sự quán Mỹ cùng nhiều công dân nước này đang mắc kẹt tại Vũ Hán, thành phố Trung Quốc đang bị phong tỏa vì dịch viêm phổi do virus nCoV. Hạt San Bernandino ban đầu được lựa chọn là nơi tiếp nhận các công dân này, giới chức Mỹ cho biết.\nViêm phổi do chủng virus nCoV gây ra khởi phát ở Vũ Hán và đã lan sang 16 quốc gia, vùng lãnh thổ trên toàn thế giới. Tương tự Mỹ, nhiều quốc gia đã và đang lên kế hoạch sơ tán công dân khỏi Trung Quốc.", "author": "Quốc Hưng", "image": "https://i1-vnexpress.vnecdn.net/2020/01/29/3684c99e-426d-11ea-9fd9-ecfbb3-3895-4686-1580314715.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=M59v-bplWnvtMNXu8zazJw", "id": "368197fd-db6b-4f32-4feb-415edebbd7a8"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/nhung-lang-tu-phong-toa-dich-viem-phoi-vu-han-4047419.html", "trend": true, "title": "Những làng tự phong toả dịch viêm phổi Vũ Hán", "category": "Dịch viêm phổi virus corona", "keywords": "dịch viêm phổi Vũ Hán, virus corona, Covid-19, ngoại ô Bắc Kinh, những ngôi làng tự phong toả, quận Thuận Nghĩa ngoại ô Bắc Kinh", "publish_time": "2020-01-29T06:00:00+07:00", "last_modified": "2020-01-29T06:00:00+07:00", "description": "Trung Quốc- Dân làng ở Thuận Nghĩa, ngoại ô Bắc Kinh đặt ra một quy tắc bất thành văn, &quot;nội bất xuất, ngoại bất nhập&quot; từ khi dịch viêm phổi lan rộng. - VnExpress", "content": "Một dải băng đỏ được treo trên cổng vào làng Tianjiaying ở Thuận Nghĩa, phía đông bắc Bắc Kinh hôm 27/1 như một lời cảnh báo. Những người chức sắc trong làng đeo khẩu trang, áo phản quang cũng được triển khai nhằm kiểm soát \"lệnh phong tỏa\" này. \nBắt đầu từ tuần trước, hệ thống thông báo công cộng của làng đã phát cảnh báo, nhắc mọi người không mời khách tới thăm và kêu gọi bất cứ ai gần đây đến Vũ Hán, nơi khởi phát bệnh viêm phổi lạ do virus corona (nCoV) gây ra, khiến 106 người thiệt mạng đến nay, ra báo cáo với chính quyền.\n\"Chúng tôi tự trồng tỏi tây, chúng tôi còn nhiều thịt lợn đông lạnh, gạo và dầu ăn. Vì thế, chúng tôi chẳng cần ra ngoài\", Lu Weian, một người dân làng kể với Reuters qua điện thoại. \"Mỗi ngôi nhà đều là một khu cách ly\", cô nói.\nNgôi làng cách Vũ Hán, thủ phủ tỉnh Hồ Bắc hàng trăm km, chỉ là một trong những địa phương ở nước này tỏ ra hoang mang trước sự lây lan của nCoV. Mạng xã hội Trung Quốc cũng đăng nhiều hình ảnh và video về những cảnh giác tương tự trên khắp Trung Quốc. Một số làng dùng xe cộ để chặn lối vào làng, một số khác thậm chí dựng hàng rào bằng bê tông.\nThị trấn Chính Định, tỉnh Hà Bắc gần Bắc Kinh hôm 27/1 phát 1.000 tệ (145 USD) cho người cung cấp thông tin đáng tin cậy về những ai từng đến Vũ Hán nhưng chưa ra báo cáo chính quyền. \n\"Chúng tôi làm việc rất cẩn thận và liệt kê tất cả những người đến từ vùng dịch bệnh\", Ye, một thành viên Ủy ban thị trấn nói với Reuters ngày 28/1. \"Chúng tôi cũng chưa biết làm thế nào dù có những người gọi để cung cấp manh mối. Hầu hết các cuộc gọi để báo phát hiện những chiếc xe mang biển Hồ Bắc\", Ye nói. \nNgay ở trung tâm Bắc Kinh, một số người dân và chính quyền cũng theo dõi và báo cáo về những người từng đến Vũ Hán. \"Nhiệm vụ của chúng tôi là tìm kiếm những người đó và thực thi các biện pháp an toàn. Không nên e dè việc trở thành người cung cấp thông tin\", Chen Geng, một công dân nghỉ hưu ở Đông Thành, người được bầu làm trưởng khu tại một quận nội thành Bắc Kinh nói.\nCuối tuần qua, ông Chen đã đến từng nhà để rà soát xem có ai đến Vũ Hán hay có khách tới từ Hồ Bắc hay không. Ông cho hay một số người liên quan tới Vũ Hán được yêu cầu ở nhà để cách ly một thời gian. Nhưng đối với những người đến từ Vũ Hán, sự kỳ thị còn rõ rệt hơn.\n\"Tôi nghĩ tôi là người cô đơn nhất thế giới ngay lúc này\", Carmen Wang, một sinh viên 23 tuổi của Đại học Bắc Kinh, người gốc Vũ Hán nói. Cô phải huỷ bỏ kế hoạch về quê dịp Tết Nguyên đán khi tin tức về nCoV lan ra. \nWang kể cô bị các bạn cùng lớp xa lánh, mọi người còn nhắn tin nhắc nhau đừng tới thăm cô để tránh lây lan. Wang phải gọi đồ ăn và xem TV một mình. \"Nếu các bạn đến ăn cùng với tôi hoặc đi chơi chung, tôi mà hắt hơi, họ sẽ lập tức đổ tội cho tôi, nên đây là cách tốt nhất\", Wang nói.\n\"Không phải chúng tôi thiếu tình người, nhưng sự sống phải là trên hết\", một dân làng giấu tên giải thích về hành động của dân làng giữa dịch bệnh, khi được Reuters phỏng vấn. Anh ta từ chối cung cấp vị trí của làng mình. \"Tôi không muốn nói vì không muốn bạn tới đây\", người này nói.", "author": "Mai Lâm", "image": "https://i1-vnexpress.vnecdn.net/2020/01/29/beijing-1371-1580230999.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=B0bznc2i4kgsITE-PiEV6w", "id": "66271d0e-19f8-b763-59b5-c4286aaba9b9"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/virus-viem-phoi-vu-han-co-the-bat-nguon-tu-ran-4046339.html", "trend": true, "title": "Virus viêm phổi Vũ Hán có thể bắt nguồn từ rắn", "category": "Dịch viêm phổi virus corona", "keywords": "viêm phổi cấp, viêm phổi có lây không, viêm phổi cộng đồng, dịch viêm phổi lạ, viêm phổi vũ hán, nguyên nhân viêm phổi lạ", "publish_time": "2020-01-23T23:42:25+07:00", "last_modified": "2020-01-23T23:42:25+07:00", "description": "Dịch viêm phổi do chủng virus mới họ corona (nCoV) gây ra có thể bắt nguồn từ rắn cạp nong và rắn hổ tại Vũ Hán. - VnExpress", "content": "Các nhà khoa học tại Trung Quốc xác định tác nhân gây bệnh của dịch bệnh này tới từ một chủng virus Corona hoàn toàn mới, cùng họ với virus gây hội chứng SARS và MERS, làm hàng trăm người chết 17 năm trước.\nCác báo cáo cho biết hầu hết các nhóm bệnh nhân nhập viện là công nhân hoặc khách hàng tại một chợ hải sản chuyên đồ địa phương cũng như thịt chế biến và thịt động vật tươi sống.\nGiới khoa học ban đầu phát hiện ADN của nCoV có thể do virus trong dơi bị đột biến trước khi lây sang người. Nhưng phân tích tin sinh học chi tiết hơn về trình tự của nCoV cho thấy loại virus này có thể đến từ rắn.\nBằng cách sử dụng phân tích mã protein của nCoV và so sánh với mã của virus corona trong các vật chủ khác nhau, các nhà nghiên cứu phát hiện mã protein của nCoV tương tự với mã của rắn.\nRắn thường săn dơi trong tự nhiên. Các báo cáo cho thấy rắn được bán trong chợ hải sản ở Vũ Hán, làm tăng khả năng nCoV có thể đã truyền từ vật chủ là dơi sang rắn và sau đó truyền sang cho người tại thời điểm bùng phát dịch bệnh.\nTuy nhiên, làm thế nào virus có thể thích nghi với cả động vật máu lạnh và máu nóng vẫn còn là điều bí ẩn.\nCác thí nghiệm cần được tiến hành để xác minh nguồn gốc thực sự của virus gây ra dịch viêm phổi này. Nhưng khi dịch bệnh bùng phát, chợ hải sản đã được khử trùng và đóng cửa, khiến cho việc truy tìm nguồn gốc virus mới khó khăn hơn.\nViêm phổi cấp khởi phát ở thành phố Vũ Hán, miền trung Trung Quốc từ cuối tháng 12/2019 và lan nhanh sang nhiều thành phố khác và xuất hiện ở Thái Lan, Nhật Bản, Hàn Quốc, Mỹ cũng như Việt Nam\nTruyền thông Trung Quốc xác nhận có hơn 630 người bị viêm phổi cấp, 17 người chết, tính đến ngày 23/1. Ba thành phố ở tỉnh Hồ Bắc gồm Vũ Hán, Hoàng Cương và Ngạc Châu đã phong tỏa đường sắt, đường không, xe khách đường dài và phương tiện công cộng nhằm kiểm soát dịch.\nChính quyền Trung Quốc tuyên bố dịch có thể lây từ người sang người trong khi Tổ chức Y tế Thế giới (WHO) đang cân nhắc ban bố tình trạng khẩn cấp. Bắc Kinh cũng hủy các sự kiện mừng Tết Nguyên đán và khuyến cáo cư dân tránh nơi tập trung đông người nhằm đối phó dịch.", "author": "Nhật Duy", "image": "https://i1-vnexpress.vnecdn.net/2020/01/23/wuhan-4-4716-1579796912.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=1fP04JT5M50ixIlDctDPRA", "id": "c66df9f8-716c-a8fb-78b7-2806d89c37e8"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/noi-so-trung-quoc-len-loi-giua-dich-viem-phoi-4048689.html", "trend": true, "title": "Nỗi sợ Trung Quốc len lỏi giữa dịch viêm phổi", "category": "Dịch viêm phổi virus corona", "keywords": "viêm phổi cấp, viêm phổi có lây không, viêm phổi cộng đồng, dịch viêm phổi lạ, viêm phổi Vũ Hán, du khách Trung Quốc, người Trung Quốc bị kỳ thị ở nước ngoài, dịch viêm phổi ảnh hưởng ngành du lịch, virus corona, Covid-19, nCoV", "publish_time": "2020-02-01T13:59:48+07:00", "last_modified": "2020-02-01T13:59:48+07:00", "description": "Giới chức thành phố Incheon, Hàn Quốc hồi đầu tháng trải thảm đỏ đón gần 5.000 du khách Trung Quốc, nhưng gần đây mọi thứ đã thay đổi. - VnExpress", "content": "Các du khách Trung Quốc không còn được đón tiếp niềm nở như trước. Thay vào đó, người dân các nước trên thế giới, trong đó có Hàn Quốc, đều tỏ ra e dè với họ, vì lo sợ dịch viêm phổi cấp do chủng virus mới thuộc họ corona (nCoV) gây ra. Dịch bệnh khởi phát từ thành phố Vũ Hán, tỉnh Hồ Bắc, miền trung Trung Quốc, khiến 259 người chết cùng gần 12.000 ca nhiễm virus, lan rộng 25 quốc gia và vùng lãnh thổ.\nBắc Kinh đã tiến hành nhiều biện pháp mạnh mẽ nhằm ngăn virus lây lan, bao gồm phong tỏa những khu vực chịu ảnh hưởng nặng nề nhất của dịch bệnh, đồng thời đình chỉ tất cả tour du lịch theo đoàn ở nước ngoài. Tuy nhiên, các biện pháp này dường như không làm giảm bớt mối lo ngại tại những quốc gia đông khách Trung Quốc.\nHơn 600.000 người Hàn Quốc đã ký vào một bản kiến nghị trực tuyến cấm công dân Trung Quốc nhập cảnh nước này. Tại Malaysia, hơn 400.000 người cũng ký vào bản kiến nghị tương tự. Trong khi đó, Mông Cổ, Triều Tiên và Nga quyết định đóng cửa biên giới với Trung Quốc, còn Philippines dừng cấp thị thực tại chỗ cho khách Trung Quốc.\n\"Ngay cả Triều Tiên cũng đã cấm người Trung Quốc nhập cảnh. Các biện pháp phòng ngừa là cần thiết trước khi quá muộn\", bản kiến nghị trực tuyến của Hàn Quốc có đoạn.\nViệc du lịch Trung Quốc cũng bị thắt chặt. Bộ Ngoại giao Mỹ hôm 30/1 ban hành cảnh báo cấp độ 4, mức cao nhất, yêu cầu công dân không tới Trung Quốc. Cảnh báo này cũng được áp dụng tại những khu vực bất ổn như Syria và Afghanistan. Trung tâm Kiểm soát và Phòng chống Dịch bệnh Mỹ (CDC) kêu gọi hủy những chuyến đi không cấp thiết tới Trung Quốc. Hai hãng hàng không Mỹ American Airlines và Delta Air Lines đều thông báo ngừng bay đến nước này.\nNỗi sợ Trung Quốc lan rộng bất chấp thực tế rằng hầu hết giới chức y tế không khuyến khích hạn chế đi lại, bởi điều này có nguy cơ gây tổn hại nhiều hơn khi các nhân viên y tế bị cản trở, đồng thời tạo cảm giác an toàn sai lầm cho người dân, cũng như thúc đẩy tâm lý chống lệnh cấm, khiến quá trình lây lan khó theo dõi hơn.\nNghiên cứu về hiệu quả của những lệnh cấm di chuyển trong quá khứ cho thấy chúng chỉ giúp trì hoãn dịch bệnh trong thời gian ngắn, nhưng cuối cùng vẫn không thể ngăn dịch lây lan. Trên thực tế, chúng có nguy cơ làm trầm trọng thêm cuộc khủng hoảng toàn cầu.\nTại thời điểm dịch SARS (hội chứng hô hấp cấp tính nặng) lây lan hồi năm 2003, số người Trung Quốc du lịch nước ngoài mỗi năm khoảng 16 triệu người. Tuy nhiên, tới năm 2018, khi số người thuộc tầng lớp trung lưu Trung Quốc tăng vọt và các nước nới lỏng visa để thu hút du khách, con số này tăng hơn 10 lần, lên 162 triệu.\nSố lượng du khách Trung Quốc đông đảo khiến người dân địa phương trở nên hoảng hốt sau khi dịch viêm phổi cấp bùng phát. Tất cả người Trung Quốc bất kể đến từ đâu, có triệu chứng hay không, đều bị xa lánh tại những điểm du lịch vốn phụ thuộc vào họ.\nNhiều nhà hàng và nhà bán lẻ ở Hàn Quốc và Nhật Bản treo biển \"Không đón tiếp người Trung Quốc\". Một thống đốc Indonesia bị chỉ trích sau khi xuất hiện video ông đích thân chào đón nhóm du khách Trung Quốc tại sân bay, dù họ đến từ thành phố cách Vũ Hán hàng nghìn km.\nMột số fan của nhóm thần tượng Kpop nổi tiếng BTS thậm chí lên Twitter đề nghị cấm công dân Trung Quốc tới buổi biểu diễn của nhóm tại Seoul, dự kiến tổ chức vào tháng 4, do lo ngại về nCoV. Các lãnh đạo đảng đối lập ở Hàn Quốc hôm 28/1 cũng kêu gọi chính phủ ban lệnh cấm nhập cảnh từ Trung Quốc.\nTuy nhiên, Tổng thống Hàn Quốc Moon Jae-in cho rằng công chúng nên chống lại \"nỗi sợ hãi và lòng thù ghét\" xung quanh dịch bệnh. \"Chúng ta không chỉ đối phó với virus, mà còn cần vững vàng trước sự lo lắng quá mức và những nỗi sợ hãi mơ hồ\", ông phát biểu hôm 30/1.\nNhiều nghị sĩ Mỹ hồi năm 2014 cũng kêu gọi chính quyền cựu tổng thống Barack Obama áp lệnh cấm nhập cảnh từ ba nước Tây Phi có dịch Ebola hoành hành, nhưng không có chỉ thị nào được ban hành sau khi giới chức y tế và các chuyên gia kêu gọi bình tĩnh.\n\"Mọi người đều muốn bảo vệ bản thân và gia đình. Tuy nhiên, trước mọi vấn đề phức tạp, một giải pháp nhanh chóng và đơn giản có thể mắc sai lầm. Lệnh cấm di chuyển không phải biện pháp đúng đắn\", Tom Frieden, cựu giám đốc CDC Tom Frieden, cho biết tại thời điểm đó.\nGiống như nhiều quốc gia châu Á khác, ngành du lịch Hàn Quốc phụ thuộc chặt chẽ vào khách Trung Quốc, cũng như khả năng chi tiêu ngày càng mạnh tay của họ. Chỉ riêng đoàn 5.000 khách từ một công ty thực phẩm Trung Quốc ước tính sẽ mang lại cho thành phố Incheon gần 20 triệu USD lợi nhuận. Giới chức địa phương thậm chí tặng hoa và đổi tên một con phố thành tên công ty của đoàn khách khi họ tới đây hồi đầu tháng.\nTại Myeongdong, quận mua sắm nổi tiếng ở trung tâm Seoul tuần này, các hiệu thuốc bày bán khẩu trang ngay trước cửa, trong khi những cửa hàng mỹ phẩm treo biển mua một sản phẩm tặng một chai nước rửa tay miễn phí. Gần đó, một cửa hàng bán các album và sản phẩm Kpop trở nên vắng vẻ.\nNhiều người bày tỏ lo ngại về tình hình kinh doanh sắp tới, trong đó có Lee Hee-sook, chủ một cửa hàng quần áo. Người phụ nữ 55 tuổi này từng trải qua thời kỳ dịch SARS và MERS (hội chứng hô hấp cấp Trung Đông) hoành hành, nhưng bà cho rằng mọi thứ sẽ thực sự sụp đổ nếu chính phủ cấm du khách Trung Quốc.\n\"Tôi thật ích kỷ khi chỉ quan tâm đến sự sống còn của bản thân. Tuy nhiên, hầu hết nhà bán lẻ đều đang cố bám trụ\", Lee nói.\nNền kinh tế Trung Quốc chắc chắn phải gánh chịu hậu quả từ cuộc khủng hoảng sức khỏe hiện nay, nhưng cùng lúc đó, giới chức du lịch nhiều nước cũng đang nơm nớp lo sợ.\n\"Chúng tôi không muốn làm du khách Trung Quốc cảm thấy không vui hoặc bị phân biệt đối xử. Chúng tôi cũng hy vọng người dân Malaysia đừng hoảng loạn hoặc hiểu lầm họ\", Chủ tịch Hội đồng Du lịch Malaysia Uzaidi Udanis cho hay. \"Thị trường khách Trung Quốc vô cùng quan trọng với ngành du lịch nội địa\".\nWolfgang Georg Arlt, giám đốc Viện Nghiên cứu Du lịch Trung Quốc có trụ sở ở Đức, cho rằng bất cứ lệnh cấm du lịch nào cũng là quá mức và không tương xứng với rủi ro, nói thêm rằng việc bao trùm nghi ngờ lên du khách Trung Quốc có thể dẫn tới phản ứng dữ dội khi ngành du lịch phục hồi.\n\"Chính phủ Trung Quốc đang thực hiện những biện pháp quyết liệt chưa từng có. Từ quan điểm của Bắc Kinh, tôi nghĩ rằng họ sẽ không vui nếu bị chính quyền nước sở tại vượt mặt\", Arlt nêu ý kiến.", "author": "Ánh Ngọc", "image": "https://i1-vnexpress.vnecdn.net/2020/02/01/000-1OD962-7556-1580534462.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=LkYZJjiKcswrA9RlBeESZg", "id": "897036b9-292a-3380-3dea-0ddd4540f731"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/my-gap-kho-khi-xet-nghiem-virus-corona-4048755.html", "trend": true, "title": "Mỹ gặp khó khi xét nghiệm virus corona", "category": "Dịch viêm phổi virus corona", "keywords": "Mỹ cấm người từng đến Trung Quốc, nhập cảnh, dịch viêm phổi Vũ Hán, nCoV, Covid-19, dịch viêm phổi cấp", "publish_time": "2020-02-01T11:04:23+07:00", "last_modified": "2020-02-01T11:04:23+07:00", "description": "Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh Mỹ phát hiện những khác biệt trong kết quả xét nghiệm virus corona trên người nghi nhiễm. - VnExpress", "content": "\"Chúng tôi đã phát hiện nhiều người dương tính với chủng virus corona mới (nCoV), sau đó kiểm tra lại không thấy virus, nhưng rồi ba ngày sau họ lại có kết quả dương tính\", Giám đốc Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh Mỹ (CDC) Robert Redfield phát biểu hôm 31/1 tại Nhà Trắng.\nCDC đang áp dụng các xét nghiệm này đối với những người Mỹ bị nghi ngờ nhiễm nCoV từ Trung Quốc. Tuy nhiên, kết quả xét nghiệm không đáng tin cậy khiến công tác cách ly và kiểm soát dịch bệnh của CDC gặp nhiều khó khăn hơn, Redfield cho biết.\nMỹ hiện có 7 trường hợp được xác nhận nhiễm nCoV. Trường hợp mắc nCov mới nhất ở Mỹ là một người chưa từng đến Trung Quốc, cho thấy khả năng virus lây từ người sang người ở Mỹ.\nCũng trong hôm qua, Anthony Fauci, giám đốc Viện Dị ứng và Bệnh truyền nhiễm Quốc gia Mỹ, bày tỏ lo ngại về độ tin cậy của các biện pháp xét nghiệm nCoV.\n\"Chúng tôi không biết độ chính xác của biện pháp kiểm tra dịch bệnh này. Nhiều người được kiểm tra cho kết quả âm tính, nhưng sau đó họ lại bất ngờ dương tính với virus. Nếu có một người bị HIV, tôi sẽ thử máu và trả lời bạn chắc chắn 100% rằng người này có bị HIV hay không. Nhưng nCoV không giống như vậy\", Fauci nói.\nDịch viêm phổi do nCoV khởi phát ở Vũ Hán, Trung Quốc, từ tháng 12/2019, có thời gian ủ bệnh 2-14 ngày và có thể lây lan trước khi xuất hiện triệu chứng, gây khó khăn cho quá trình kiểm soát bệnh.\nTính tới ngày 1/2, 259 người tại Trung Quốc thiệt mạng, số ca nhiễm tăng lên gần 12.000, 25 quốc gia và vùng lãnh thổ phát hiện dịch. Tổ chức Y tế Thế giới (WHO) tuyên bố đây là \"tình trạng y tế khẩn cấp quốc tế\".", "author": "Quốc Hưng", "image": "https://i1-vnexpress.vnecdn.net/2020/02/01/download-14-3990-1580526480.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=4ZHcBLJraRq9pdQ69P5Fow", "id": "e74765a6-1ec3-1f01-a1db-208336c65b7f"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/tranh-cai-ve-viec-phong-toa-vu-han-4046395.html", "trend": true, "title": "Tranh cãi về việc phong tỏa Vũ Hán", "category": "Dịch viêm phổi virus corona", "keywords": "Vũ Hán bị phong tỏa, tranh cãi về việc phong tỏa Vũ Hán, viêm phổi cấp, viêm phổi có lây không, viêm phổi cộng đồng, dịch viêm phổi lạ, virus corona, Covid-19", "publish_time": "2020-01-24T10:38:25+07:00", "last_modified": "2020-01-24T10:38:25+07:00", "description": "Giới chuyên gia cho rằng việc giữ hàng triệu người trong thành phố Vũ Hán không giúp kìm hãm virus corona, nhưng có thể làm chậm quá trình lây lan. - VnExpress", "content": "Thành phố Vũ Hán thuộc tỉnh Hồ Bắc, Trung Quốc, nơi khởi phát dịch viêm phổi cấp do chủng virus mới thuộc họ corona (nCoV), bị phong tỏa từ hôm qua. 11 triệu dân ngừng tới các ga đường sắt và sân bay. Dịch vụ phà, tàu điện ngầm và xe buýt cũng dừng lại. Cảnh sát kiểm tra các phương tiện ra vào thành phố.\n\"Đó là quyết định vô cùng quyết liệt, nhưng không hiệu quả\", bác sĩ người Canada Neil Rau, chuyên gia về các bệnh truyền nhiễm, đánh giá. \"Biện pháp này không thực sự ngăn chặn được những loại virus dễ lây lan. Trong trường hợp virus không dễ lây, biện pháp này quá đà và gây ra sự bất tiện vô cùng lớn\".\nNgoài Vũ Hán, 7 thành phố khác ở tỉnh Hồ Bắc cũng bị phong tỏa, bao gồm Hoàng Cương, Ngạc Châu, Xích Bích, Tiên Đào, Tiềm Giang, Chi Giang và Lợi Xuyên. Tại thủ đô Bắc Kinh, giới chức đã hủy hàng loạt sự kiện lớn dịp Tết Nguyên đán để \"ngăn chặn và phòng ngừa dịch\". Tử Cấm Thành cũng đóng cửa từ hôm nay để tránh lây lan bệnh.\nBác sĩ Rau cho rằng những biện pháp này có khả năng khiến người dân nghĩ mọi thứ tồi tệ hơn so với thực tế. \"Không chỉ Vũ Hán, nó thậm chí sẽ gây hậu quả tiêu cực về kinh tế với ngành du lịch Trung Quốc\", ông cho hay.\nTheo báo cáo của Tổ chức Y tế Thế giới (WHO), virus nCoV đã lan sang nhiều quốc gia như Thái Lan, Nhật Bản, Hàn Quốc, Mỹ, Singapore và Việt Nam. 25 người tử vong và hơn 830 ca nhiễm bệnh. WHO gọi đây là \"tình trạng khẩn cấp ở Trung Quốc\", nhưng vẫn chưa trở thành mối lo ngại toàn cầu.\nBác sĩ Isaac Bogoch, nhà nghiên cứu về bệnh truyền nhiễm và sức khỏe toàn cầu tại Viện Nghiên cứu Bệnh viện Đa khoa Toronto, cho biết lệnh phong tỏa tại Vũ Hán, thành phố 11 triệu dân ở miền trung Trung Quốc, là \"chưa từng thấy\".\n\"Tôi chưa từng biết tới lệnh cấm di chuyển nào được áp dụng trên quy mô dân số lớn đến vậy. Tôi không nghĩ biện pháp đó hiệu quả, nhưng ít nhất có thể làm chậm sự lây lan\", Bogoch nhận định.\nChuyên gia này gợi nhắc đại dịch SARS (hội chứng hô hấp cấp tính nặng) hồi năm 2002 - 2003, khởi phát từ Hong Kong và lan tới 37 quốc gia, cũng do một chủng virus thuộc họ corona. Để đối phó dịch bệnh, chính phủ Canada đã cách ly khoảng 25.000 cư dân trong khu vực Toronto mở rộng. Tuy nhiên, nỗ lực này cuối cùng gây lãng phí ngân sách và nhân lực bởi không phát hiện ca bệnh nào.\nBiện pháp hạn chế di chuyển hoặc phong tỏa đã được áp dụng hàng thế kỷ nhằm ngăn chặn các dịch bệnh truyền nhiễm. Trong đợt bùng phát dịch Ebola ở Tây Phi hồi năm 2014, Sierra Leone áp lệnh phong tỏa toàn quốc trong ba ngày để đội ngũ y tế tới từng nhà tìm kiếm trường hợp nhiễm bệnh.\nTuy nhiên, không phải lúc nào cách này cũng đạt hiệu quả cao. Hồi năm 2009, khi dịch cúm A/H1N1 xuất hiện, một số quốc gia áp lệnh hạn chế các chuyến bay đến và đi từ Mexico. Một nghiên cứu hai năm sau đó chỉ ra rằng nó chỉ giúp dịch bệnh lan sang các nước khác chậm hơn khoảng ba ngày.\n\"Những biện pháp hạn chế đó không giúp ngăn chặn dịch bệnh. Virus có khả năng lây lan thành quy mô đại dịch trong thời gian ngắn\", các tác giả của nghiên cứu trên viết.\nTrước đó, một nghiên cứu vào năm 2006 về các biện pháp ngăn chặn dịch cúm gia cầm H5N1 cũng kết luận \"việc hạn chế di chuyển sau khi phát hiện dịch bệnh có khả năng trì hoãn quá trình lây lan một khoảng thời gian ngắn, nhưng không tác động tới số lượng ca nhiễm bệnh cuối cùng\".\nMặc dù vậy, Jonathan Ball, giáo sư ngành virus học tại Đại học Nottingham, Anh, vẫn ủng hộ biện pháp phong tỏa. \"Cho đến khi tình hình được làm rõ hơn, tôi nghĩ phong tỏa là cách đối phó hợp lý. Bất cứ động thái nào nhằm giới hạn di chuyển khi dịch bệnh diễn ra đều sẽ phát huy hiệu quả\", Ball nói, nhưng lưu ý chính quyền nên đặt ra giới hạn thời gian với lệnh phong tỏa.", "author": "Ánh Ngọc", "image": "https://i1-vnexpress.vnecdn.net/2020/01/24/000-1O94P3-2296-1579836677.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=V6M5DYJcF0hBaDL4ZXpA4A", "id": "a940e464-33e8-42c9-046c-3040cc8c9531"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/nguoi-nuoc-ngoai-mon-moi-cho-roi-vu-han-4047041.html", "trend": true, "title": "Người nước ngoài mòn mỏi chờ rời Vũ Hán", "category": "Dịch viêm phổi virus corona", "keywords": "Vũ Hán, Trung Quốc, virus Corona, dịch viêm phổi cấp, người nước ngoài ở Vũ Hán", "publish_time": "2020-01-27T11:12:00+07:00", "last_modified": "2020-01-27T11:12:00+07:00", "description": "Những người ngoại quốc ở tâm dịch viêm phổi Vũ Hán cho biết đang phải chôn chân tại nhà, dần cạn sạch thực phẩm và mong từng ngày được trở về nước. - VnExpress", "content": "Chính quyền Trung Quốc đã cấm mọi hoạt động di chuyển đến và đi khỏi tỉnh Hồ Bắc cũng như thành phố Vũ Hán, thủ phủ tỉnh, nơi ca mắc bệnh viêm phổi cấp do chủng virus Corona mới (nCoV) đầu tiên được phát hiện, trước khi nó lan rộng ra khắp Trung Quốc và nhiều quốc gia khác.\nMột số thành phố lớn của Trung Quốc cũng đã ban hành lệnh hạn chế đi lại nhằm kiềm chế dịch bệnh. Dịch viêm phổi cấp đến nay khiến 80 người thiệt mạng và gần 2.000 người bị nhiễm.\n\"Tuần qua, tôi không thể ra ngoài và mua bất cứ thứ gì để ăn\", Mashal Jamalzai, sinh viên khoa học chính trị từ Afghanistan đang học tại Đại học Sư phạm Hoa Trung ở Vũ Hán, cho hay.\nJamalzai và các bạn học phải sống nhờ bách bích quy và Đại sứ quán Afghanistan tại Trung Quốc chưa phản hồi yêu cầu giúp đỡ của anh. \"Chúng tôi muốn được sơ tán càng sớm càng tốt bởi nếu không phải virus thì cơn đói và nỗi sợ cũng sẽ giết chết chúng tôi\", Jamalzai nói.\nHàng nghìn sinh viên nước ngoài và người ngoại quốc đang sống ở Vũ Hán, một trung tâm giao thương nhộn nhịp ở miền trung Trung Quốc, nơi có ngành công nghiệp thép và ôtô phát triển. Nhưng trong bối cảnh Vũ Hán đang rơi vào tình trạng \"nội bất xuất, ngoại bất nhập\", trường học và các cơ quan nhà nước đều đóng cửa, sinh viên Siti Mawaddah từ Đại học Hồ Bắc mô tả thành phố giờ đây \"không khác gì một thị trấn ma\".\n\"Tình hình ở Vũ Hán hiện tại rất căng thẳng và đáng lo ngại\", Mawaddah, 25 tuổi, đến từ Indonesia, chia sẻ, nói thêm rằng dịch bệnh gây ảnh hưởng rất nhiều tới tâm lý của cô và các bạn cùng lớp. \"Nếu còn lưu lại Vũ Hán, nó như thể là chúng tôi đang chờ đến lượt mình nhiễm bệnh\", cô cho hay.\nMawaddah đã nghe tin về việc Washington lên kế hoạch sơ tán nhân viên lãnh sự quán và một số công dân Mỹ sống trong thành phố. Cô hy vọng chính phủ Indonesia cũng có động thái tương tự.\nBộ Ngoại giao Mỹ đang cử một máy bay tới Vũ Hán để đón các nhân viên lãnh sự quán đưa họ về San Francisco, song cảnh báo chuyến bay không đủ chỗ cho khoảng 1.000 công dân Mỹ đang sống tại thành phố.\nDiana Adama, giáo viên Mỹ sống ở Vũ Hán, cho biết cô thấy thất vọng vì tình trạng thiếu thông tin liên quan tới dịch bệnh nhưng khẳng định sẽ không rời khỏi thành phố trên chuyến bay của chính phủ nếu điều này khiến cô mang virus về nước. \"Tôi sẽ không gây nguy hiểm cho bất kỳ ai\", cô nhấn mạnh.\nPháp cũng đang lên kế hoạch sơ tán công dân bị mắc kẹt ở Hồ Bắc bằng xe buýt. Nhà sản xuất ôtô Pháp PSA thông báo đang xây dựng phương án sơ tán nhân viên công ty cùng người thân tới cách ly ở một tỉnh lân cận.\nSri Lanka trong khi đó có kế hoạch đưa 150 sinh viên từ Trung Quốc về nước trong hai ngày tới.\nTrong bối cảnh Trung Quốc đang tăng cường hạn chế đi lại trên cả nước, bao gồm cả Bắc Kinh và Thương Hải, các quốc gia nước ngoài đã khuyến cáo công dân tránh xa khỏi Vũ Hán.", "author": "Vũ Hoàng", "image": "https://i1-vnexpress.vnecdn.net/2020/01/27/798805985-5523-1580094210.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=VsJEumHP7iqzzc4763DmoQ", "id": "2ab76b9b-a977-fc65-cbe2-ecb97365688f"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/trung-quoc-xay-benh-vien-doi-pho-viem-phoi-4046428.html", "trend": true, "title": "Trung Quốc xây bệnh viện đối phó viêm phổi", "category": "Dịch viêm phổi virus corona", "keywords": "viêm phổi cấp, viêm phổi có lây không, viêm phổi cộng đồng, dịch viêm phổi lạ, Trung Quốc xây bệnh viện mới, viêm phổi Vũ Hán, thành phố Vũ Hán, Vũ Hán xây bệnh viện mới, virus corona, Covid-19", "publish_time": "2020-01-24T11:34:40+07:00", "last_modified": "2020-01-24T11:34:40+07:00", "description": "Thành phố Vũ Hán đang gấp rút xây bệnh viện mới gồm 1.000 giường để điều trị bệnh nhân viêm phổi, dự kiến hoạt động vào đầu tuần sau. - VnExpress", "content": "Bệnh viện mới đang được xây dựng gần một khu phức hợp nghỉ mát, ban đầu dự định nhằm phục vụ các công nhân địa phương, nằm bên một hồ nước ở ngoại ô thành phố Vũ Hán, tỉnh Hồ Bắc, Trung Quốc. \nCác máy móc xây dựng, bao gồm 35 máy đào và 10 máy ủi, được đưa tới công trường vào đêm qua. Mục tiêu đặt ra là bệnh viện mới sẵn sàng hoạt động vào ngày 27/1, nhằm đối phó dịch viêm phổi cấp do chủng virus mới thuộc họ corona (nCoV). \nDự án nhằm giải quyết sự thiếu hụt nguồn lực y tế hiện nay. Đây là tòa nhà tiền chế, được lắp dựng từ các cấu kiện thép, nên không những có thể hoàn thành nhanh chóng mà còn tiết kiệm chi phí. \nHồi năm 2003, Bắc Kinh cũng từng thực hiện dự án tương tự khi đại dịch SARS (hội chứng hô hấp cấp tính nặng) bùng phát. Bệnh viện Xiaotangshan ở vùng ngoại ô phía bắc thủ đô được xây chỉ trong một tuần. Trong vòng hai tháng, cơ sở này giúp điều trị 1/7 số bệnh nhân SARS trên toàn quốc. \n25 người chết và hơn 830 ca nhiễm bệnh do virus nCoV đã được phát hiện. Dịch khởi phát từ thành phố Vũ Hán ở miền trung Trung Quốc, nơi có 11 triệu dân sinh sống, sau đó lan sang các địa phương khác và nhiều quốc gia như Thái Lan, Nhật Bản, Hàn Quốc, Mỹ, Singapore và Việt Nam. \nNguồn cơn của chủng virus mới được cho là từ động vật hoang dã trong chợ hải sản Huanan ở Vũ Hán. Các triệu chứng bệnh bao gồm sốt, khó thở và ho. Hiện chưa có vắcxin cho loại virus có thể lây lan từ người sang người này.", "author": "Ánh Ngọc", "image": "https://i1-vnexpress.vnecdn.net/2020/01/24/000-1NV9JQ-5915-1579841082.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=6j4aPzG84zg_ybgynTFkWg", "id": "2c4de0f6-8b2e-716d-b0be-e99038db4fed"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/nha-ga-vu-han-hoang-vang-truoc-dem-giao-thua-4046491.html", "trend": true, "title": "Nhà ga Vũ Hán hoang vắng trước đêm giao thừa", "category": "Dịch viêm phổi virus corona", "keywords": "Vũ Hán, dịch viêm phổi lạ, viêm phổi Corona, Trung Quốc, đêm giao thừa, năm mới âm lịch, nhà ga Vũ Hán", "publish_time": "2020-01-24T16:03:21+07:00", "last_modified": "2020-01-24T16:03:21+07:00", "description": "Trung Quốc- Nhà ga ở Vũ Hán vắng tanh trước đêm giao thừa, dịp lễ quan trọng nhất trong năm, bởi dịch viêm phổi do chủng virus mới thuộc họ corona (nCoV). - VnExpress", "content": "Những bức ảnh do nhà báo Trung Quốc Luo Chongwei đăng trên mạng xã hội hôm 23/1 cho thấy nhà ga khổng lồ Vũ Hán không một bóng người. Tất cả các chuyến tàu rời thành phố đều bị hủy vô thời hạn bởi dịch viêm phổi lạ bùng phát.\nDịch bệnh nghiêm trọng đến mức thành phố 11 triệu dân phải đóng cửa vào đêm giao thừa, dịp lễ quan trọng nhất trong năm. Vào thời điểm này những năm trước, nhà ga Vũ Hán thường bị quá tải với lượng hành khách đông đúc hối hả trở về nhà trước khi năm mới âm lịch bắt đầu.\nTuy nhiên, năm nay có rất ít hành khách rời tàu khi nó dừng tại ga Vũ Hán và cũng không ai lên tàu. Thời tiết lạnh và các cửa hàng trong ga cũng đóng cửa. Những gì nhà báo Luo thấy chỉ là một nhóm nhỏ hành khách trong nhà ga và vài người ở quảng trường bên ngoài.\nVũ Hán là thành phố đông dân thứ mười ở Trung Quốc. Dịch viêm phổi đã khiến 25 người chết và khoảng 800 trường hợp mắc bệnh trên toàn cầu tính tới sáng 24/1. Ngoài Trung Quốc, dịch xuất hiện ở Thái Lan, Nhật Bản, Hàn Quốc, Mỹ, Arab Saudi, Singapore và Việt Nam.\nỦy ban Y tế Vũ Hán cho biết người dân xếp hàng dài tại các trung tâm điều trị sốt và các bệnh viện đang chật kín. 7 bệnh viện đang hoạt động hết công suất với 3.000 giường được chuyên dùng để điều trị các trường hợp nghi ngờ và xác nhận nhiễm virus. Bệnh viện Nhân dân của Đại học Vũ Hán kêu gọi mọi người quyên góp khẩu trang và quần áo bảo hộ.", "author": "Huyền Lê", "image": "https://i1-vnexpress.vnecdn.net/2020/01/24/nha-ga-1-9525-1579856287.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=lZDSzt1r2tHE_6SYkLhmpw", "id": "a7949cae-a38a-daa2-28be-2285e90272a7"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/philippines-han-che-thi-thuc-voi-khach-trung-quoc-4047317.html", "trend": true, "title": "Philippines hạn chế thị thực với khách Trung Quốc", "category": "Dịch viêm phổi virus corona", "keywords": "Philippines ngừng cấp thị thực cho khách Trung Quốc, dịch viêm phổi lạ, dịch viêm phổi Vũ Hán", "publish_time": "2020-01-28T12:23:52+07:00", "last_modified": "2020-01-28T12:23:52+07:00", "description": "Philippines dừng cấp thị thực tại chỗ để giảm các đoàn du lịch Trung Quốc do lo ngại virus gây viêm phổi, nhưng không cấm du khách nước này. - VnExpress", "content": "\"Chúng tôi dừng cấp mới thị thực nhập cảnh tại chỗ (VUA) cho khách Trung Quốc để giảm bớt các đoàn du khách\", quan chức Cục Di trú Philippines Jaime Morente cho biết trong thông cáo hôm nay. Ông thêm rằng Philippines không cấm khách Trung Quốc song họ sẽ phải làm xét nghiệm để kiểm tra virus nCoV gây dịch viêm phổi cấp. Người Trung Quốc chiếm 20% lượng khách du lịch tại Philippines.\nTrong khi đó, Cục Hàng không Dân dụng Philippines đã đình chỉ các chuyến bay thẳng từ thành phố Vũ Hán, nơi khởi phát dịch. Trung Quốc cho biết 106 người đã thiệt mạng, 4.515 ca dương tính với virus n-CoV và thêm gần 7.000 ca đang chờ xét nghiệm.\n\"Chúng tôi chưa nhận được bất cứ chỉ đạo thay đổi chính sách nào đối với công dân Trung Quốc. Tuy nhiên, chúng tôi chủ động dừng cấp VUA nhằm hạn chế đi lại và có thể giúp ngăn chặn chủng virus corona mới xâm nhập\", ông Morente nói. \nTrung Quốc sẽ kéo dài kỳ nghỉ Tết thêm ba ngày so với mốc ban đầu là 30/1 nhằm hạn chế người lưu thông và ngăn dịch viêm phổi cấp lan rộng. Uỷ ban Y tế Quốc gia Trung Quốc cho biết virus nCoV lây truyền chủ yếu thông qua đường hô hấp, khi người bệnh ho, hắt xì, và qua tiếp xúc. Thời gian ủ bệnh thường là 3-7 ngày, tối đa 14 ngày.\nĐức, Canada và Sri Lanka là các nước vừa xác nhận những trường hợp đầu tiên dương tính với virus n-CoV. Pháp, Tây Ban Nha, Anh, Mỹ và Nhật Bản đang lên kế hoạch đưa công dân rời khỏi Vũ Hán. Bệnh viện Chợ Rẫy hôm nay cho biết bệnh nhân Trung Quốc mắc viêm phổi Vũ Hán đã âm tính với virus n-CoV và có thể sắp được xuất viện.", "author": "Nguyễn Tiến", "image": "https://i1-vnexpress.vnecdn.net/2020/01/28/556318332a-viem-phoi-Vu-Han-4334-1580187073.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=JKyokbpQiKJs9yMp3IuLaQ", "id": "dfca9cda-95b4-11ae-9b3c-3ad970dab0a7"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/40-trieu-nguoi-theo-doi-xay-benh-vien-vu-han-4047753.html", "trend": true, "title": "40 triệu người theo dõi xây bệnh viện Vũ Hán", "category": "Dịch viêm phổi virus corona", "keywords": "viêm phổi, Vũ Hán, Trung Quốc, virus nCoV, dịch SARS", "publish_time": "2020-01-30T10:40:30+07:00", "last_modified": "2020-01-30T10:40:30+07:00", "description": "Số người xem livestream quá trình xây dựng hai bệnh viện chống dịch viêm phổi ở Vũ Hán cán mốc 40 triệu vào tối 29/1. - VnExpress", "content": "Chính quyền thành phố Vũ Hán, tỉnh Hồ Bắc, Trung Quốc, tâm điểm đại dịch viêm phổi do chủng virus Corona mới (nCoV), đang khẩn trương xây dựng hai bệnh viện mới để đối phó với tình trạng quá tải tại các bệnh viện địa phương. Trong một động thái chưa từng có tiền lệ, chính quyền Trung Quốc đã lắp camera để phát trực tiếp quá trình xây dựng các bệnh viện dã chiến trên mạng xã hội.\nTừ ngày 28/1, người xem trên YouTube và nhiều trang chia sẻ trực tuyến của Trung Quốc đã theo dõi tiến độ xây dựng bệnh viện theo thời gian thực. Các hình ảnh này đã tác động mạnh mẽ đến người xem Trung Quốc, những người đã phải ở trong nhà suốt dịp Tết. Trong ngày đầu tiên video xây bệnh viện được livestream, lượng người xem đã cán mốc 40 triệu vào 22h ngày 29/1.\nNgười xem đã đăng rất nhiều bình luận động viên như \"Các bạn là những người hùng\", \"Vũ Hán cố lên\" hay gửi biểu tượng cờ Trung Quốc.\nTheo tờ People’s Daily bản tiếng Trung, giới chức Vũ Hán hôm 23/1 thông báo xây dựng bệnh viện Houshenshan, bệnh viện dã chiến đầu tiên được xây dựng từ khi dịch viêm phổi bùng phát. Bệnh viện Houshenshan rộng 33.900 m2 với 1.000 giường bệnh sẽ hoạt động vào ngày 3/2.\nChính quyền Vũ Hán hôm 25/1 tiếp tục thông báo xây dựng bệnh viện dã chiến thứ hai có tên Leishenshan. Nằm cách bệnh viện Houshenshan khoảng 40 km, bệnh viện Leishenshan với khoảng 1.300 giường bệnh dự kiến hoạt động từ ngày 5/2.\nĐây không phải là lần đầu tiên Trung Quốc xây dựng các cơ sở y tế trong vài ngày. Hồi năm 2003, để ứng phó với hội chứng hô hấp cấp SARS, Bắc Kinh đã huy động 7.000 người để xây dựng bệnh viện Xiaotangshan chỉ trong 7 ngày. Bệnh viện này đã chữa trị cho khoảng 1/7 bệnh nhân mắc SARS trên cả nước và đóng cửa hai tháng sau khi Trung Quốc tuyên bố hết dịch.\nĐể đẩy nhanh tiến độ xây dựng, bệnh viện Houshenshan và Leishenshan đều được thiết kế dựa trên mô hình Xiaotangshan, chủ yếu được làm bằng các vật liệu làm sẵn. Truyền thông Trung Quốc cũng cho biết các công nhân xây dựng bệnh viện được trả lương gấp ba lần bình thường do làm việc trong môi trường nguy hiểm.", "author": "Quốc Hưng", "image": "https://i1-vnexpress.vnecdn.net/2020/01/30/5e317ae7a3101282064e3a02-jpeg-5631-1580349015.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=vcjthXaVfhDLIuH534rTOw", "id": "107e0670-acf6-f034-0014-26a5a10deba7"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/so-nguoi-chet-vi-viem-phoi-vu-han-tang-len-213-4048145.html", "trend": true, "title": "Số người chết vì viêm phổi Vũ Hán tăng lên 213", "category": "Dịch viêm phổi virus corona", "keywords": "Vũ Hán, Trung Quốc, dịch viêm phổi Vũ Hán, virus gây viêm phổi, dịch bệnh, dịch bệnh viêm phổi lây lan", "publish_time": "2020-01-31T06:45:58+07:00", "last_modified": "2020-01-31T06:45:58+07:00", "description": "Số người chết do virus viêm phổi nCoV ở Trung Quốc tăng lên 213 sau khi tỉnh Hồ Bắc hôm nay thông báo có thêm 42 trường hợp tử vong. - VnExpress", "content": "Chính quyền tỉnh Hồ Bắc, miền trung Trung Quốc, cũng xác nhận thêm 1.220 trường hợp dương tính với virus nCoV, nâng số người mắc viêm phổi ở Trung Quốc lên 9.356. Những thống kê mới nhất cho thấy số người chết hàng ngày đang tăng mạnh, bất chấp các biện pháp chống dịch chưa từng có được áp dụng tại tỉnh Hồ Bắc một tuần trước.\nCác số liệu này được đưa ra vài giờ sau khi Tổ chức Y tế Thế giới (WHO) tuyên bố tình trạng khẩn cấp toàn cầu vì dịch viêm phổi do nCoV đã lan đến hơn 20 quốc gia, vùng lãnh thổ trên thế giới. \nDịch viêm phổi khởi phát từ thành phố Vũ Hán, thủ phủ tỉnh Hồ Bắc của Trung Quốc từ đầu tháng 12, sau đó lan ra nhanh chóng. Hàng triệu người đang mắc kẹt ở trong và xung quanh Vũ Hán khi thành phố này bị phong tỏa nhằm ngăn chặn dịch bệnh lây lan từ hôm 23/1. Nhiều quốc gia đã kêu gọi công dân không đến Trung Quốc, trong khi một số nước đã cấm nhập cảnh đối với du khách từ thành phố Vũ Hán.", "author": "Huyền Lê", "image": "https://i1-vnexpress.vnecdn.net/2020/01/31/viem-phoi-vu-han-7078-1580427235.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=N83GOSvZMh1WOCyaE_ck_Q", "id": "f25d34e8-cfa4-767e-a68d-eed8a99c54c5"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/co-gai-vu-han-qua-mat-kiem-dich-4046406.html", "trend": true, "title": "Cô gái Vũ Hán qua mặt kiểm dịch", "category": "Dịch viêm phổi virus corona", "keywords": "viêm phổi lây không, dịch viêm phổi lạ, viêm phổi Vũ Hán, virus viêm phổi, viêm phổi cộng đồng", "publish_time": "2020-01-24T10:18:14+07:00", "last_modified": "2020-01-24T10:18:14+07:00", "description": "Cô gái họ Yan bị sốt trước khi rời Vũ Hán, Trung Quốc nhưng đã uống thuốc hạ sốt để qua mặt kiểm tra thân nhiệt ở sân bay và đến Pháp. - VnExpress", "content": "\"Tôi bị sốt và ho trước khi đi, tôi rất sợ. Tôi nhanh chóng uống một ít thuốc và đo thân nhiệt. May mắn thay, tôi hạ sốt và đã có một hành trình suôn sẻ qua biên giới\", cô gái viết trên WeChat. Không rõ cô đi qua sân bay nào ở Pháp và cô đến khi nào. Các bức ảnh cho thấy cô ở nhà hàng tại Lyon.\nCô gái bị chỉ trích kịch liệt trên mạng xã hội trong bối cảnh dịch viêm phổi lạ do chủng virus hoàn toàn mới thuộc họ Corona (nCoV) đang lây lan. Đại sứ quán Trung Quốc tại Pháp kêu gọi công dân tuân thủ quy định kiểm tra thân nhiệt ở sân bay. \"Chúng tôi nhận được nhiều cuộc gọi điện thoại và email từ công dân Trung Quốc liên quan đến một phụ nữ từ Vũ Hán đăng trên mạng xã hội về việc cố tình dùng thuốc hạ sốt để qua mặt kiểm tra thân nhiệt tại sân bay\", sứ quán đăng thông báo trên trang web ngày 23/1.\n\"Chúng tôi rất chú ý việc này và đã liên lạc được với cô Yan, người liên quan đến vụ này. Chúng tôi đã yêu cầu cô ấy gọi cho đường dây nóng của Pháp để ban ngành liên quan xử lý vụ này\".\nTrong khi đó, giới chức Pháp cho biết họ tách riêng bất kỳ hành khách nào bị sốt để nhân viên y tế đánh giá sức khỏe.\nBệnh viêm phổi lạ với triệu chứng sốt, ho và khó thở, khởi phát từ thành phố Vũ Hán 11 triệu dân ở tỉnh Hồ Bắc - thành phố đông dân thứ 10 Trung Quốc. Vũ Hán ngày 23/1 cấm toàn bộ toàn bộ máy bay, tàu và xe công cộng rời thành phố. Dịch bệnh khiến 25 người thiệt mạng, 830 ca nhiễm trên toàn cầu. Ngoài Trung Quốc, bệnh còn xuất hiện tại Thái Lan, Nhật Bản, Hàn Quốc, Mỹ, Arab Saudi, Singapore và Việt Nam.", "author": "Phương Vũ", "image": "https://i1-vnexpress.vnecdn.net/2020/01/24/catdss-8198-1579835845.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=mhPjvvt-X6Aaahppq_xyxg", "id": "f5cd4b61-b64d-6fdb-69a7-5e9e1506be39"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/thu-tuong-trung-quoc-khong-cho-phep-giau-dich-4048885.html", "trend": true, "title": "Thủ tướng Trung Quốc: Không cho phép giấu dịch", "category": "Dịch viêm phổi virus corona", "keywords": "Trung Quốc, Vũ Hán, viêm phổi Vũ Hán, virus gây viêm phổi, Thủ tướng Trung Quốc, Lý Khắc Cường", "publish_time": "2020-02-01T15:52:45+07:00", "last_modified": "2020-02-01T15:52:45+07:00", "description": "Thủ tướng Trung Quốc Lý Khắc Cường yêu cầu chính quyền các cấp minh bạch thông tin về dịch viêm phổi do virus corona gây ra. - VnExpress", "content": "\"Thông tin cập nhật và ngăn chặn dịch bệnh nên được công bố một cách cởi mở, minh bạch, kịp thời và chính xác. Việc tiết lộ một phần hoặc che giấu sẽ không được phép\", thông cáo báo chí của Thủ tướng Trung Quốc Lý Khắc Cường hôm nay cho hay.\nThông cáo của ông Lý được đưa ra sau khi chính quyền tỉnh Hồ Bắc cố hạ thấp mức độ nghiêm trọng của dịch viêm phổi khi dịch bùng phát hồi đầu tháng 12. Cảnh sát đã bắt \"những người tung tin đồn\" về dịch bệnh, trong khi các nhà kiểm duyệt đã xóa bất kỳ bình luận nào bày tỏ nghi ngờ với nhà chức trách.\nÔng Lý hôm nay cũng chủ trì cuộc họp của Ủy ban Trung ương đảng Cộng sản Trung Quốc về phòng chống và kiểm soát dịch bệnh. Tỉnh Hồ Bắc sẽ kéo dài kỳ nghỉ Tết Nguyên đán đến \"mức độ thích hợp\" để những người làm việc ngoài tỉnh được nghỉ lâu hơn.\nĐối với các khu vực có số ca nhiễm bệnh mới đang tăng nhanh hoặc có rủi ro lớn, các biện pháp cần thiết như kéo dài kỳ nghỉ ở doanh nghiệp và trường học cũng có thể được thông qua. Cuộc họp nhấn mạnh tầm quan trọng của việc phòng ngừa và kiểm soát dịch bệnh giữa các du khách một cách có trật tự khi kỳ nghỉ Tết sắp kết thúc.\nDịch viêm phổi cấp do chủng mới virus corona (nCoV) gây ra khởi phát từ thành phố Vũ Hán, tỉnh Hồ Bắc đầu tháng 12/2019 và hiện lan đến 25 quốc gia và vùng lãnh thổ trên thế giới, buộc Tổ chức Y tế Thế giới (WHO) ngày 30/1 tuyên bố tình trạng khẩn cấp toàn cầu. Hiện dịch đã khiến 259 người tử vong tại Trung Quốc và 11.948 người nhiễm bệnh trên toàn thế giới.", "author": "Huyền Lê", "image": "https://i1-vnexpress.vnecdn.net/2020/02/01/thu-tuong-trung-quoc-9047-1580543953.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=s6yGavYn6VUHh4sxjFb1Sw", "id": "4afdbd48-a00e-8944-9b1c-e664800541d0"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/my-dua-cong-dan-roi-vu-han-4046763.html", "trend": true, "title": "Mỹ đưa công dân rời Vũ Hán", "category": "Dịch viêm phổi virus corona", "keywords": "dịch viêm phổi Vũ Hán, sơ tán công dân, thành phố Vũ Hán, bệnh viêm phổi lạ", "publish_time": "2020-01-25T21:38:00+07:00", "last_modified": "2020-01-25T21:38:00+07:00", "description": "Chính phủ Mỹ đang sắp xếp một chuyến bay vào ngày 26/1 để đưa các quan chức ngoại giao và công dân rời khỏi Vũ Hán. - VnExpress", "content": "Tờ Wall Street Journal hôm nay dẫn một nguồn thạo tin cho biết Washington đã chuẩn bị máy bay khoảng 230 chỗ để đưa công dân, các nhà ngoại giao Mỹ cùng gia đình họ ở Vũ Hán, Trung Quốc, nơi bùng phát dịch viêm phổi do virus Corona (nCoV), trở về nước.\nNguồn tin nói thêm Washington đã nhận được sự chấp thuận từ Bộ Ngoại giao và các cơ quan chính phủ khác của Trung Quốc sau khi tiến hành đàm phán trong những ngày gần đây.\nNgười phát ngôn Đại sứ quán Mỹ tại Bắc Kinh hôm 23/1 cho biết Bộ Ngoại giao đã đề nghị sơ tán các nhân viên tại lãnh sự quán ở Vũ Hán cùng gia đình. Tuy nhiên, người này từ chối bình luận về thông tin các công dân khác của Mỹ cũng được đưa khỏi thành phố.\nTờ South China Morning Post hôm nay trích dẫn một email của lãnh sự quán Pháp, cho biết nước này cũng đang lên kế hoạch sơ tán các công dân bị mắc kẹt ở Vũ Hán.\nDịch viêm phổi do virus nCoV xuất hiện lần đầu ở thành phố Vũ Hán, thủ phủ tỉnh Hồ Bắc. Các triệu chứng bệnh bao gồm sốt, khó thở và ho. Hiện chưa có vắcxin cho loại virus có thể lây lan từ người sang người này.\nDịch đến nay khiến 41 người thiệt mạng và 1.300 người bị nhiễm bệnh trên khắp Trung Quốc. Viêm phổi Vũ Hán cũng xuất hiện ở Thái Lan, Nhật Bản, Hàn Quốc, Mỹ, Singapore, Nepal, Pháp và Việt Nam.", "author": "Ngọc Ánh", "image": "https://i1-vnexpress.vnecdn.net/2020/01/25/fb-cap-doi0001O94P3-1579835584-9248-7971-1579960291.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=XQ9kUTLuZjd8-N1s0n2SrQ", "id": "51f06bba-d0f8-6b50-a06f-b5c9c0b3f73e"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/ba-kich-ban-viet-nam-ung-pho-viem-phoi-la-4042779.html", "trend": true, "title": "Ba kịch bản Việt Nam ứng phó viêm phổi lạ", "category": "Dịch viêm phổi virus corona", "keywords": "viêm phổi lạ, virus corona, Covid-19, đo thân nhiệt", "publish_time": "2020-01-15T19:45:34+07:00", "last_modified": "2020-01-15T19:45:34+07:00", "description": "Hà Nội- Bộ Y tế chiều 15/1 đưa ra 3 tình huống đối phó với bệnh viêm phổi cấp lây từ Trung Quốc, sau khi phát hiện 2 du khách bị sốt. - VnExpress", "content": "Kịch bản thứ nhất, khi phát hiện các trường hợp bệnh xâm nhập vào Việt Nam, sẽ khoanh vùng xử lý kịp thời triệt để các ổ dịch nhằm hạn chế thấp nhất việc lan rộng trong cộng đồng. \nKịch bản thứ hai, khi chưa ghi nhận trường hợp bệnh tại Việt Nam thì cần phát hiện sớm bệnh nhân viêm phổi cấp chưa rõ nguyên nhân về Việt Nam từ vùng có dịch.\nKịch bản thứ ba là dịch bệnh lây lan nhanh trong cộng đồng. Khi ấy hệ thống y tế địa phương cần đáp ứng nhanh, khoanh vùng, xử lý kịp thời triệt để các ổ dịch nhằm hạn chế thấp nhất việc lan rộng trong cộng đồng.\nHai tình huống đầu tiên đang diễn ra, khi ngày 14/1 hệ thống giám sát bệnh truyền nhiễm tại sân bay Đà Nẵng phát hiện thân nhiệt hai khách du lịch quốc tịch Trung Quốc cao chứng tỏ đang sốt. \nÔng Đặng Quang Tấn, Phó Cục trưởng phụ trách Cục Y tế Dự phòng, Bộ Y tế, cho biết một trong hai du khách người Trung Quốc nhập cảnh Việt Nam có biểu hiện sốt là nam sinh năm 1997, nhập cảnh vào sân bay quốc tế Đà Nẵng ngày 14/1 được phát hiện qua máy đo thân nhiệt từ xa. Hành khách này được đưa vào phòng cách ly tạm thời, khám sơ bộ, sau đó đưa vào khu cách ly tại một bệnh viện ở Đà Nẵng.\nĐến 7h sáng cùng ngày người này giảm sốt, hiện tại sức khỏe bình thường, kết quả sinh hóa máu trong giới hạn bình thường, kết quả chụp X-quang không có gì bất thường.\nTrường hợp thứ hai là bé trai sinh năm 2016, đi cùng chuyến bay, cùng đoàn du lịch với nam giới trên. Khi làm thủ tục nhập cảnh, bé sốt 37,5 độ C, cơ quan kiểm dịch y tế cho nghỉ ngơi tại phòng cách ly, hiện cũng hết sốt, sức khỏe bình thường.\nHai người khách đã bị cách ly lập tức, 20 người tiếp xúc gần với họ cũng bị cách ly. Mẫu bệnh phẩm của hai người đang được Viện Pasteur Nha Trang xét nghiệm để tìm tác nhân gây sốt. Hiện chưa rõ hai người này có mắc bệnh viêm phổi cấp tính từ Vũ Hán, Trung Quốc hay không, tuy nhiên họ đều cư trú ở Vũ Hán - nơi khởi phát bệnh phổi cấp tính do chủng virus corona chưa từng biết đến gây bệnh truyền nhiễm.\nTại Việt Nam, có 3 sân bay có đường bay thẳng từ TP Vũ Hán của Trung Quốc đến là Đà Nẵng, TP HCM, Khánh Hòa.\nÔng Nguyễn Trọng Khoa, Phó Cục trưởng Quản lý Khám chữa bệnh, Bộ Y tế cho biết, hiện không có thuốc điều trị đặc hiệu bệnh viêm phổi cấp do virus corona mới. Sắp tới Bộ sẽ ban hành hướng dẫn phát hiện và điều trị bệnh. Bộ đã chỉ đạo các đơn vị chuẩn bị cơ sở vật chất, sẵn sàng thu dung điều trị bệnh nhân. Đồng thời vì đây là virus mới nên cần tăng cường giám sát để cách ly ngay trường hợp đầu tiên.\n\"Nếu phát hiện trường hợp có dấu hiệu lâm sàng, yếu tố dịch tễ thì cần tổ chức cách ly ngay\", ông Khoa nói.\nViệt Nam sẵn sàng chống bệnh viêm phổi cấp Trung Quốc. Việc tiếp nhận thu dung điều trị bệnh nhân liên quan đến virus corona hiện được phân thành 3 cấp. Tuyến cuối gồm 10 bệnh viện tại Hà Nội, Huế, Đà Nẵng và TP HCM. Lãnh đạo Cục khám chữa bệnh cũng yêu cầu các cơ sở y tế duy trì đường dây nóng để tuyến trên hỗ trợ kịp thời.\n\"Các biện pháp phòng lây nhiễm bệnh vẫn áp dụng như với MERS- CoV, cúm gia cầm A(H5N1). Người dân không nên quá hoang mang nhưng cảnh giác. Ngành y tế cũng đã triển khai tất cả các biện pháp ứng phó\", ông Khoa nói.\nTrong 10 ngày đầu năm 2020, Viện Vệ sinh dịch tễ Trung ương đã tiếp nhận 12 mẫu bệnh phẩm từ các trường hợp nặng nghi do virus. Kết quả có 7 mẫu dương tính do cúm, không có tác nhân nào khác. Ông Trần Như Dương, Phó Viện trưởng Vệ sinh dịch tễ Trung ương, cho biết hiện Việt Nam vẫn duy trì giám sát thường xuyên các ca viêm phổi nặng tại tất cả cơ sở y tế và cộng đồng. Các bệnh viện tuyến trung ương, địa phương tích cực rà soát, gửi mẫu bệnh phẩm đến các Viện vệ sinh dịch tễ.\n\"Việt Nam có đủ năng lực để xét nghiệm phát hiện sớm chủng virus mới này\", ông Dương nói.\nThứ trưởng Y tế Đỗ Xuân Tuyên đề nghị Cục Y tế Dự phòng thường xuyên cập nhật thông tin, đưa ra khuyến cáo phòng chống bệnh cụ thể. Đồng thời duy trì hoạt động của Trung tâm đáp ứng khẩn cấp sự kiện y tế công cộng.\n\"Dịch xảy ra ở đâu thì khoanh vùng, xử lý, dập dịch tại đó, hạn chế vận chuyển người bệnh lên tuyến trên. Cục khám chữa bệnh cần kiểm tra công tác phòng chống nhiễm khuẩn, tránh lây chéo tại các bệnh viện\", Thứ trưởng Tuyên yêu cầu.\nBộ Y tế sẽ thành lập đoàn kiểm tra công tác phòng chống dịch bệnh tại 6 tỉnh, thành.", "author": "Lê Nga", "image": "https://i1-suckhoe.vnecdn.net/2020/01/15/2-5827-1579088127-1579088175-8479-1579088225.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=wP5YeSJ3elsGd_kKWMSfiA", "id": "39ecfc95-e46a-0cef-4094-9c4ec7446d6e"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/duc-canada-phat-hien-ca-viem-phoi-vu-han-dau-tien-4047264.html", "trend": true, "title": "Đức, Canada phát hiện ca viêm phổi Vũ Hán đầu tiên", "category": "Dịch viêm phổi virus corona", "keywords": "viêm phổi Vũ Hán, viêm phổi cấp, virus corona, Covid-19", "publish_time": "2020-01-28T08:20:55+07:00", "last_modified": "2020-01-28T08:20:55+07:00", "description": "Giới chức y tế Đức và Canada xác nhận các trường hợp đầu tiên nhiễm virus corona, khi số người chết vì dịch viêm phổi cấp tăng lên. - VnExpress", "content": "Một người đàn ông ở thị trấn Starnberg, bang Bavaria, đông nam Đức, đã bị nhiễm loại virus mới thuộc chủng corona (nCoV), phát ngôn viên cơ quan y tế bang cho biết hôm nay, thêm rằng bệnh nhân đang được giám sát tại một phòng cách ly. Giới chức không cung cấp chi tiết về việc người này bị nhiễm bệnh như thế nào nhưng cho hay anh ta đang ở trong \"tình trạng sức khoẻ tốt\".\nĐức đã khuyến cáo công dân tránh những chuyến đi \"không cần thiết\" tới Trung Quốc để tránh lây lan virus. Nước này cũng đang cân nhắc kế hoạch sơ tán công dân khỏi thành phố Vũ Hán, tỉnh Hồ Bắc, Trung Quốc, nguồn bùng phát dịch bệnh từ tháng trước.\nHôm 27/1, giới chức y tế tỉnh Ontario, Canada xác nhận trường hợp nhiễm virus nCoV đầu tiên tại nước này là một người đàn ông trong độ tuổi 50, từ Vũ Hán đến Toronto hôm 22/1 và đang bị cách ly tại một bệnh viện. Vợ của người đàn ông này cũng được tin là nhiễm virus và đang bị cách ly.\nDavid Williams, giám đốc y tế tỉnh Ontario, cho hay có 19 người đang được theo dõi nhưng xác định nguy cơ lây nhiễm virus nCoV với người dân địa phương ở mức \"thấp\". Giới chức đang liên hệ với những người ngồi gần bệnh nhân trên trong chuyến bay của China Southern Airlines và thêm rằng những người ngồi cách ông từ hai mét trở lên không cần phải lo lắng.\nBộ Ngoại giao Canada đã phát cảnh báo khuyến cáo công dân \"tránh tất cả hoạt động đi lại\" đến tỉnh Hồ Bắc.\nSri Lanka cũng vừa xác nhận ca nhiễm virus corona đầu tiên, theo mạng lưới truyền hình Trung Quốc CGTN. Bệnh nhân là một du khách Trung Quốc đến quốc gia Nam Á này hôm 19/1 nhưng đến 25/1 mới phát bệnh.\nNhiều quốc gia gồm Pháp, Tây Ban Nha, Anh, Mỹ và Nhật Bản đang lên kế hoạch đưa công dân rời khỏi Vũ Hán. Mỹ đã nâng mức cảnh báo lên cấp độ 3, khuyến cáo công dân tránh những chuyến đi không cần thiết tới Trung Quốc và không đến Hồ Bắc. Bộ Ngoại giao Mỹ cho biết chuyến bay sơ tán các công dân khỏi Vũ Hán sẽ khởi hành vào ngày 29/1 thay vì hôm nay như dự kiến ban đầu.\nTheo Uỷ ban Y tế tỉnh Hồ Bắc, số người thiệt mạng do dịch viêm phổi cấp tại Trung Quốc đã tăng lên 106 và gần 1.300 ca nhiễm bệnh mới được xác nhận, nâng tổng số ca trên cả nước lên hơn 4.000.", "author": "Anh Ngọc", "image": "https://i1-vnexpress.vnecdn.net/2020/01/28/3500-4525-1580174381.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=7rX6xaqBntqXqqAJm_h9EA", "id": "ce82577e-dd1d-5ff7-a323-5dfec635d3bb"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/lam-gi-de-ngua-viem-phoi-vu-han-4046313.html", "trend": true, "title": "Làm gì để ngừa viêm phổi Vũ Hán?", "category": "Dịch viêm phổi virus corona", "keywords": "viêm phổi Vũ Hán, sốt cao, ngừa viêm phổi Vũ Hán, viêm phổi lạ, virus nCoV, coronavirus, Covid-19", "publish_time": "2020-01-24T00:03:00+07:00", "last_modified": "2020-01-24T00:03:00+07:00", "description": "Bác sĩ khuyên nên mang khẩu trang phẫu thuật 3 lớp, hạn chế ở phòng máy lạnh vì virus corona suy yếu khi nhiệt độ cao, thường xuyên rửa tay. - VnExpress", "content": "Bác sĩ Trương Hữu Khanh, Bệnh viện Nhi đồng 1 TP HCM, chuyên gia về bệnh truyền nhiễm, cho biết virus corona suy yếu khi nhiệt độ trên 20 độ C, nhất là trên 25 độ và điều kiện độ ẩm cao. Nếu độ ẩm cao, thông khí tốt sẽ hạn chế được lây lan.\nTheo bác sĩ Khanh, khẩu trang phẫu thuật 3 lớp sẽ giúp ngăn được chất tiết có chứa virus. Theo kinh nghiệm chống đại dịch SARS tại Việt Nam và kinh nghiệm từ các cơ sở y tế ở Hàn Quốc, đóng cửa kín và để nhiệt độ phòng quá lạnh sẽ dễ khiến virus lây lan nhanh. Người dân nên mở cửa nhà, giữ nhà cửa thông thoáng, nhiệt độ phòng trên 25 độ để ngăn ngừa dịch bệnh tấn công.\nTiến sĩ Nguyễn Văn Vĩnh Châu, Giám đốc Bệnh viện Bệnh Nhiệt đới TP HCM, khuyên người dân cần tuân thủ vệ sinh cá nhân, rửa tay thường xuyên bằng xà phòng, che miệng và mũi khi ho hoặc hắt hơi, mang khẩu trang và tự cách ly khi có biểu hiện hô hấp... Hạn chế tiếp xúc gần với các trang trại nuôi động vật hoặc động vật hoang dã.\nBác sĩ khuyến cáo những người trở về từ thành phố Vũ Hán, tỉnh Hồ Bắc, Trung Quốc hoặc có tiếp xúc gần với người mắc bệnh viêm phổi tại thành phố Vũ Hán trong vòng 14 ngày nếu có dấu hiệu sốt, ho, khó thở, cần đến ngay cơ sở y tế gần nhất để được tư vấn, khám, điều trị kịp thời.\nBộ Y tế Việt Nam sáng 24/1 đã công bố hai số điện thoại \"nóng\" thông tin bệnh viêm phổi cấp do virus nCoV 0989671115, 0963851919. Bộ khuyến cáo người dân liên hệ đến Cục Y tế dự phòng hoặc cơ quan y tế gần nhất, nếu nghi ngờ viêm phổi hoặc bị viêm phổi.\nTheo Hướng dẫn tạm thời giám sát và chống bệnh viêm đường hô hấp cấp do chủng mới virus corona nCoV của Bộ Y tế, người có các triệu chứng viêm đường hô hấp hoặc nghi ngờ mắc bệnh như sốt, ho, khó thở không nên đi du lịch hoặc đến nơi tập trung đông người. Người chăm sóc bệnh nhân phải thực hiện các biện pháp phòng hộ cá nhân như đeo khẩu trang, kính mắt, gắng tay, mũ áo... rửa tay với xà phòng sau mỗi lần tiếp xúc với bệnh nhân.\nNhững người tiếp xúc gần người bệnh cần phải giám sát. Cụ thể là những người làm việc trong khoảng cách gần, hoặc cùng phòng làm việc với người bệnh; người ngồi cùng hàng hoặc trước sau hai hàng ghế (2 mét) trên cùng một chuyến xe, toa tàu, máy bay. Người sống trong cùng một gia đình với trường hợp xác định bệnh.\nĐối với gia đình, cần phải vệ sinh thông khí, thông thoáng nhà ở, lau nền nhà, tay nắm cửa và bề mặt các đồ vật trong nhà bằng chất tẩy rửa như xà phòng hoặc dung dịch khử khuẩn. Đặc biệt, các chất tiết đờm hô hấp của bệnh nhân phải được xử lý triệt để bằng dung dịch khử khuẩn có chứa 1,25 Clo hoạt tính...\nBệnh viêm phổi cấp tính khởi phát ở Vũ Hán ngày 31/12/2019 với 41 người nhập viện, sau đó lan nhanh nhiều thành phố khác và xuất hiện ở Thái Lan, Nhật Bản, Hàn Quốc, Mỹ. Nguyên nhân gây bệnh là chủng virus thuộc họ Corona chưa từng được biết đến, được đặt tên là nCoV, gây bệnh truyền nhiễm về đường hô hấp. Đến ngày 23/1, hơn 640 người Trung Quốc bị viêm phổi cấp, 17 người chết, 3 thành phố trong đó có Vũ Hán bị phong tỏa nội bất xuất ngoại bất nhập.\nTối 23/1, Bệnh viện Chợ Rẫy xác nhận 2 bệnh nhân người Vũ Hán, Trung Quốc dương tính với virus nCoV đang điều trị, là trường hợp đầu tiên viêm phổi ghi nhận tại Việt Nam.", "author": "Lê Phương", "image": "https://i1-suckhoe.vnecdn.net/2020/01/23/khu-vu-c-ca-ch-ly-copy-1579790-4850-6804-1579790210.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=z-8j-rUbpFetsJqTiqnvWQ", "id": "674c53a9-5f09-feba-0ccf-99d7e8f7d39a"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/so-nguoi-chet-vi-dich-viem-phoi-tang-len-106-4047276.html", "trend": true, "title": "Số người chết vì dịch viêm phổi tăng lên 106", "category": "Dịch viêm phổi virus corona", "keywords": "dịch viêm phổi, viêm phổi Vũ Hán, virus corona, Covid-19", "publish_time": "2020-01-28T08:45:48+07:00", "last_modified": "2020-01-28T08:45:48+07:00", "description": "Giới chức Trung Quốc cho biết số người thiệt mạng do dịch viêm phổi cấp đã tăng lên 106 và số ca nhiễm bệnh vượt hơn 4.500. - VnExpress", "content": "Uỷ ban Y tế Quốc gia Trung Quốc sáng nay cho biết có thêm 26 người thiệt mạng do bệnh viêm phổi xuất phát từ virus thuộc chủng corona (nCoV), nâng tổng số người chết vì dịch bệnh này lên 106. Phần lớn các nạn nhân này ở tỉnh Hồ Bắc, nơi bùng phát dịch vào tháng trước tại thủ phủ Vũ Hán.\nSố ca nhiễm virus nCoV tại Trung Quốc cũng tăng mạnh, từ 2.887 lên 4.515 ca. Ngoài ra, có thêm gần 7.000 ca nghi mắc viêm phổi Vũ Hán đang chờ xác nhận.\nGiới chức Trung Quốc hôm qua đã quyết định kéo dài kỳ nghỉ Tết Âm lịch thêm ba ngày so với mốc ban đầu là 30/1 để hạn chế lượng người lưu thông và kiểm soát dịch bệnh.\nHọc kỳ hai tại tất cả các trường trên toàn quốc cũng sẽ được hoãn lại do lo ngại loại virus gây chết người. Bộ Giáo dục nước này chưa công bố thời điểm bắt đầu lại hoạt động dạy học nhưng cho biết trong một thông cáo rằng các trường sẽ mở cửa lại tuỳ từng trường hợp. Bộ cũng khuyến cáo học sinh, sinh viên không ra ngoài, tụ tập đông người, tổ chức hay tham gia các hoạt động tập thể.\nTrong cuộc họp với Tổng thư ký Liên Hợp Quốc (LHQ) Antonio Guterres hôm qua, đại sứ Trung Quốc tại LHQ Zhang Jun đã ca ngợi những nỗ lực của nước này trong việc kiểm soát dịch viêm phổi cấp, đồng thời bày tỏ tự tin rằng \"có đủ khả năng để chiến thắng trong cuộc chiến\".\n\"Đặt lợi ích của người dân lên trên hết, Trung Quốc đã thực hiện các biện pháp nhanh chóng và mạnh mẽ, đưa ra cơ chế ngăn ngừa và kiểm soát trên toàn quốc\", ông Zhang nói. \"Trung Quốc đang hợp tác với cộng đồng quốc tế trên tinh thần cởi mở, minh bạch và khoa học. Với tinh thần trách nhiệm cao, Trung Quốc đang nỗ lực không ngừng để ngăn chặn sự lây lan của dịch bệnh và cứu sống các bệnh nhân. Bây giờ là một thời điểm quan trọng và Trung Quốc có đầy đủ khả năng và sự tự tin để chiến thắng trong cuộc chiến chống lại dịch bệnh này\".\nTrong khi đó, Thị trưởng Vũ Hán Chu Tiên Vượng thừa nhận xử lý khủng hoảng chưa tốt, không công bố thông tin kịp thời và sẵn sàng từ chức để xoa dịu dư luận. Tỉnh trưởng Hồ Bắc Vương Hiểu Đông cũng nói rằng ông \"rất đau khổ và cảm thấy có lỗi\".", "author": "Anh Ngọc", "image": "https://i1-vnexpress.vnecdn.net/2020/01/28/wuhan-4008-1580176921.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=psNpCZUgENhVa_5nc7T8ZQ", "id": "7e206731-efc7-11da-ccfe-be34dacb5621"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/hai-nguoi-trung-quoc-nhap-canh-viet-nam-bi-sot-4042600.html", "trend": true, "title": "Hai người Trung Quốc nhập cảnh Việt Nam bị sốt", "category": "Dịch viêm phổi virus corona", "keywords": "viêm phổi lạ, bệnh phổi Trung Quốc, viêm phổi Trung Quốc, nhập cảnh", "publish_time": "2020-01-15T14:51:25+07:00", "last_modified": "2020-01-15T14:51:25+07:00", "description": "Hệ thống giám sát bệnh truyền nhiễm tại sân bay Đà Nẵng phát hiện hai du khách Trung Quốc nhập cảnh đang bị sốt, đã cách ly theo dõi.   - VnExpress", "content": "Hai người này đều cư trú tại thành phố Vũ Hán, nơi khởi phát bệnh viêm phổi cấp tính do chủng virus corona chưa từng biết đến, nhập cảnh Việt Nam ngày 14/1. Hiện chưa rõ hai người này có mắc bệnh viêm phổi lạ hay không. \nMẫu bệnh phẩm của hai du khách đang được Viện Pasteur Nha Trang xét nghiệm để xác định nguyên nhân sốt và tác nhân gây bệnh. Giới chức y tế cũng lập danh sách những người tiếp xúc gần với hai bệnh nhân và cách ly theo dõi sức khỏe.\nĐây là lần đầu tiên Việt Nam phát hiện du khách nhập cảnh bị sốt, kể từ khi bệnh viêm phổi cấp tính bùng phát ở Trung Quốc vào cuối tháng 12/2019. Bộ Y tế đã tổ chức Đoàn công tác làm việc với Ban Chỉ đạo phòng, chống dịch Đà Nẵng để tăng cường phòng bệnh phổi lạ lây lan.\nChiều nay Bộ Y tế họp về tình hình bệnh viêm phổi và nguy cơ dịch xâm nhập vào Việt Nam. Bệnh này mới được Tổ chức Y tế Thế giới xác nhận có khả năng lây từ người sang người. \nHiện Việt Nam chưa ghi nhận ca bệnh tại nội địa nào, tuy vậy nguy cơ cao viêm phổi lây truyền do nhu cầu giao lưu thương mại, du lịch với Trung Quốc. Bộ Y tế tiếp tục tổ chức các đoàn kiểm tra công tác phòng chống dịch bệnh tại các địa phương có cửa khẩu lớn giáp với Trung Quốc, chủ động chống bệnh xâm nhập.\nBộ Y tế cũng khuyến cáo người dân hạn chế tiếp xúc trực tiếp với người bệnh viêm đường hô hấp cấp tính. Khi cần thiết tiếp xúc với người bệnh phải đeo khẩu trang y tế đúng cách và giữ khoảng cách.\nGiữ ấm cơ thể, vệ sinh cá nhân, rửa tay thường xuyên bằng xà phòng, súc họng bằng nước sát khuẩn miệng để phòng bệnh viêm phổi. Cần che miệng và mũi khi ho hoặc hắt hơi, tốt nhất bằng khăn vải hoặc khăn tay để làm giảm phát tán các dịch tiết đường hô hấp. Hạn chế tiếp xúc gần với các trang trại nuôi động vật hoặc động vật hoang dã.\nNhững người trở về từ thành phố Vũ Hán hoặc có tiếp xúc gần với người bệnh trong vòng 14 ngày, nếu có dấu hiệu sốt, ho, khó thở, cần đến ngay cơ sở y tế gần nhất để được tư vấn, khám, điều trị kịp thời.\nTheo Tổ chức Y tế thế giới (WHO), ca bệnh viêm phổi lạ đầu tiên khởi phát ngày 12/12/2019 tại thành phố Vũ Hán, tỉnh Hồ Bắc, Trung Quốc, sau đó lan nhanh với 59 bệnh nhân, 7 ca nặng, một người tử vong. Ngày 9/1, các nhà khoa học xác định tác nhân gây viêm phổi là chủng virus mới thuộc họ coronavirus (nCoV), một chủng mới chưa xác định trước đây ở người. \nHọ Coronaviruses (CoV) gây các bệnh lý của đường hô hấp trên và đường tiêu hóa ở người cũng như một số loài động vật. Virus corona thường lây nhiễm qua tiếp xúc trực tiếp với chất tiết đường hô hấp của người bệnh. Bệnh thường xảy ra vào mùa đông và đầu mùa xuân.\nỞ người, virus corona gây bệnh nhẹ từ cảm lạnh thông thường đến các bệnh nghiêm trọng hơn như Hội chứng viêm đường hô hấp vùng Trung Đông (MERS-CoV) và Hội chứng hô hấp cấp tính nặng (SARS-CoV).", "author": "Lê Nga", "image": "https://i1-suckhoe.vnecdn.net/2020/01/15/sanbay1-1507-1578917196-1728-1579072643.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=S5k_pCBWfECZBwjqByGF0A", "id": "33f8d9df-c1a8-b135-94be-73ac3355ee00"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/my-nang-muc-canh-bao-cong-dan-tranh-den-trung-quoc-4047254.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-5&vn_term=Desktop&vn_thumb=1", "trend": true, "title": "Mỹ nâng mức cảnh báo công dân tránh đến Trung Quốc", "category": "Dịch viêm phổi virus corona", "keywords": "viêm phổi Vũ Hán, viêm phổi lạ, virus corona, Covid-19, virus nCoV", "publish_time": "2020-01-28T06:45:50+07:00", "last_modified": "2020-01-28T06:45:50+07:00", "description": "Bộ Ngoại giao Mỹ nâng mức cảnh báo về việc du lịch tới Trung Quốc lên cấp độ 3 khi dịch viêm phổi Vũ Hán tiếp tục lan nhanh. - VnExpress", "content": "Thông cáo của Bộ Ngoại giao Mỹ hôm 27/1 cho hay cấp độ 3 tương đương khuyến cáo công dân \"cân nhắc việc đi lại\" tới Trung Quốc. Cơ quan này cũng cảnh báo công dân không đến tỉnh Hồ Bắc, nơi có thành phố Vũ Hán là thủ phủ và là khởi điểm của dịch viêm phổi cấp do virus nCoV gây ra. \nNgay sau đó, Trung tâm Kiểm soát và Ngăn ngừa Dịch bệnh Mỹ cũng nâng mức cảnh báo lên cấp độ 3, cấp cao nhất của cơ quan này, khuyến cáo công dân \"tránh việc đi lại không cần thiết\" tới Trung Quốc. Hiện có 106 người đã thiệt mạng vì dịch viêm phổi cấp tại Trung Quốc và hơn 4.500 ca nhiễm bệnh trên thế giới.\nTuần trước, Bộ Ngoại giao Mỹ cho biết đã yêu cầu tất cả những nhân viên không thiết yếu cùng gia đình của họ rời khỏi Vũ Hán.\n\"Chính phủ Mỹ đã hạn chế khả năng phải cung cấp dịch vụ khẩn cấp cho các công dân Mỹ ở tỉnh Hồ Bắc\", cơ quan này cho biết trong một thông cáo.\nBộ Ngoại giao Mỹ cũng cho hay chuyến bay thuê nhằm sơ tán các nhân viên chính phủ ở Vũ Hán về bang California dự kiến cất cánh vào ngày mai thay vì hôm nay như kế hoạch ban đầu. Tất cả những người sơ tán sẽ được kiểm tra sức khoẻ tại sân bay trước khi khởi hành.\nChính phủ Canada cũng vừa phát khuyến cáo yêu cầu công dân tránh đến tỉnh Hồ Bắc để hạn chế nguy cơ lây lan virus. Khuyến cáo đề cập đến ba thành phố cụ thể của tỉnh là Vũ Hán, Hoàng Cương và Ngạc Châu.\nMỹ và Canada là hai trong số những quốc gia ngoài châu Á phát hiện các trường hợp dương tính với virus nCoV, bên cạnh Australia và Pháp. Một người ở bang Arizona hôm qua được xác nhận là trường hợp thứ năm nhiễm dịch viêm phổi Vũ Hán tại Mỹ.\nThị trưởng Vũ Hán Chu Tiên Vượng thừa nhận xử lý khủng hoảng chưa tốt, không công bố thông tin kịp thời và sẵn sàng từ chức để xoa dịu dư luận. Trước đó, tỉnh trưởng Hồ Bắc Vương Hiểu Đông cũng nói rằng ông \"rất đau khổ và cảm thấy có lỗi\".", "author": "Anh Ngọc", "image": "https://i1-vnexpress.vnecdn.net/2020/01/28/c810007d-a485-453b-91c6-e59a2f-3765-2132-1580168729.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=ajE1_gagf3BubQmtj73VBw", "id": "81e5c462-1492-9c82-7098-a3af2d84ff52"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/sieu-cuong-trung-quoc-anh-huong-who-the-nao-4046851.html?vn_source=Detail&vn_campaign=Box-Related&vn_medium=Item-4&vn_term=Desktop", "trend": true, "title": "Siêu cường Trung Quốc ảnh hưởng WHO thế nào?", "category": "Dịch viêm phổi virus corona", "keywords": "phản ứng toàn cầu, dịch viêm phổi Vũ Hán, Tổ chức Y tế Thế giới, WHO, tình trạng khẩn cấp", "publish_time": "2020-01-26T10:00:00+07:00", "last_modified": "2020-01-26T10:00:00+07:00", "description": "Chuyên gia lo ngại vị trí siêu cường của Trung Quốc có thể tác động tới phản ứng của Tổ chức Y tế Thế giới về dịch viêm phổi Vũ Hán. - VnExpress", "content": "Dịch viêm phổi do virus nCoV xuất hiện lần đầu ở thành phố Vũ Hán, thủ phủ tỉnh Hồ Bắc. Dịch đến nay khiến hơn 50 người thiệt mạng và khoảng 2.000 người bị nhiễm bệnh trên khắp Trung Quốc. Viêm phổi Vũ Hán cũng xuất hiện ở Thái Lan, Nhật Bản, Hàn Quốc, Mỹ, Singapore, Nepal, Pháp, Canada và Việt Nam.\nNhiều chuyên gia dự đoán Tổ chức Y tế Thế giới (WHO) sẽ tuyên bố dịch viêm phổi Vũ Hán là cuộc khủng hoảng sức khỏe toàn cầu trong tuần này cũng như đưa ra các biện pháp khẩn cấp với dịch. Tuy nhiên WHO lại có một quyết định gây khó khăn cho nhiều người khi khẳng định vẫn còn \"quá sớm\" để hành động như vậy.\n\"Các tiêu chí để tuyên bố tình trạng khẩn cấp toàn cầu đã có đủ. Tuy nhiên, không phải tất cả các quyết định của WHO đều chỉ dựa trên vấn đề sinh học\", Yanzhong Huang, thành viên cao cấp về sức khỏe toàn cầu tại Hội đồng Quan hệ đối ngoại, nhận định về phản ứng của WHO với dịch viêm phổi Vũ Hán.\nSau khi vươn lên thành nền kinh tế lớn thứ hai thế giới, Trung Quốc luôn khao khát được công nhận nhiều hơn trên trường quốc tế. Chính phủ nước này đã tích cực hoạt động để gây ảnh hưởng tại các tổ chức toàn cầu như Quỹ Tiền tệ Quốc tế và Liên Hợp Quốc.\n\"Trung Quốc có một chiến lược về việc đảm nhận vai trò nổi bật hơn trong các tổ chức liên chính phủ. Bắc Kinh đang sử dụng những tổ chức này để thúc đẩy lợi ích của họ\", Frances Eve, phó giám đốc nghiên cứu tại Tổ chức Bảo vệ Nhân quyền Trung Quốc, nhận định.\nSự tích cực của Trung Quốc đã được hồi đáp vào tháng 5 năm ngoái, khi WHO đưa y học cổ truyền Trung Quốc vào sách \"Phân loại thống kê quốc tế về các bệnh tật và vấn đề sức khỏe liên quan\". Đây là văn bản quan trọng của ngành y thế giới, có thể ảnh hưởng tới các công trình nghiên cứu toàn cầu.\nDưới áp lực của Trung Quốc, WHO cũng đã loại Đài Loan khỏi Hội đồng Y tế Thế giới và hòn đảo này không nhận được lời khuyên về sức khoẻ toàn cầu trong suốt ba năm qua. Bắc Kinh luôn coi Đài Loan là một phần lãnh thổ chờ thống nhất, kể cả bằng vũ lực nếu cần thiết.\nCác quan chức Đài Loan trong tuần này tiếp tục cảnh báo cách tiếp cận của WHO đang tạo ra một lỗ hổng trong an ninh y tế, có thể gây rủi ro cho toàn bộ châu Á.\n\"Là nền kinh tế lớn thứ hai thế giới, Trung Quốc cũng có một vai trò trong lĩnh vực y tế toàn cầu, khiến nó nằm ngoài những hoạt động bình thường của WHO\", Laurie Garrett, thành viên của ban cố vấn an ninh y tế toàn cầu, nhận xét, thêm rằng WHO sẽ \"hối hận\" khi không tuyên bố tình trạng khẩn cấp.\n\"Tuy nhiên, sẽ rất sai lầm khi nói vấn đề này bị tiền tác động. Trung Quốc là một nhà tài trợ của WHO, song những đóng góp của họ vẫn chưa thấm vào đâu so với Mỹ, Anh và Quỹ Gates\", Garrett nói.\nTrong khi Trung Quốc đóng góp 19 triệu USD phí thành viên cho WHO, phần lớn ngân sách của tổ chức này (khoảng 80%) đến từ các cam kết tự nguyện.\n\"Tôi không nghĩ có bất cứ điều gì tai hại đang xảy ra. WHO vẫn làm rất tốt công việc đại diện cho tất cả các quốc gia thành viên\", Giáo sư Trudie Lang, giám đốc mạng lưới y tế toàn cầu tại Đại học Oxford, cho biết.\nTuy nhiên WHO cũng đã phải đối mặt với những lời chỉ trích vì liên tục khen ngợi cách Trung Quốc xử lý ổ dịch. \"Ủy ban y tế tại Vũ Hán đáng lẽ có thể phản ứng nhanh hơn\", Chen Xi, một giáo sư tại Trường Y tế Công cộng Yale, cho biết.\nÔng Chen nói các quan chức Trung Quốc đã không thông báo về viêm phổi Vũ Hán sớm, chỉ công bố thông tin vào ngày 31/12, dù căn bệnh đã xuất hiện trong nhiều tuần trước đó. Ông khẳng định chính quyền đã bỏ lỡ \"thời gian vàng\" để đưa ra các biện pháp phản ứng khẩn cấp.\nTrung Quốc hiện đối diện với nghi vấn che giấu dịch khi nhiều video, hình ảnh và khiếu nại về dịch viêm phổi Vũ Hán đều bị kiểm duyệt. Sau nhiều tuần trì hoãn các biện pháp khẩn cấp ứng phó với dịch bệnh, chính quyền Trung Quốc đã ban lệnh \"phong tỏa\" không chỉ với Vũ Hán, thành phố 11 triệu dân, mà còn áp lệnh cấm đi lại với hơn 17 thành phố khác của tỉnh Hồ Bắc, gây ảnh hưởng tới ít nhất 56 triệu người.", "author": "Ngọc Ánh", "image": "https://i1-vnexpress.vnecdn.net/2020/01/26/fb-cap-doi000-1OC5Q8-2697-1580003524.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=bJgojAFLlfS2JCUU0sDIHQ", "id": "591157f5-f781-5bec-6bf9-d4a28066afb6"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/thi-truong-vu-han-san-sang-tu-chuc-4047160.html", "trend": true, "title": "Thị trưởng Vũ Hán sẵn sàng từ chức", "category": "Dịch viêm phổi virus corona", "keywords": "thị trưởng Vũ Hán, viêm phổi cấp, viêm phổi cộng đồng, viêm phổi Vũ Hán, virus corona, Covid-19", "publish_time": "2020-01-27T17:13:27+07:00", "last_modified": "2020-01-27T17:13:27+07:00", "description": "Thị trưởng Vũ Hán Chu Tiên Vượng thừa nhận xử lý chưa tốt dịch viêm phổi và sẵn sàng từ chức để xoa dịu dư luận. - VnExpress", "content": "\"Tên tuổi của chúng tôi sẽ bị gắn liền với vết nhơ, nhưng miễn là việc kiểm soát dịch và đảm bảo an toàn cho người dân có hiệu quả hơn, tôi và đồng chí Mã Quốc Cường sẵn sàng chịu mọi trách nhiệm\", ông Chu hôm nay nói trong cuộc phỏng vấn với đài truyền hình trung ương CCTV, nhắc đến Bí thư Thành ủy Vũ Hán.\nÔng thừa nhận chính quyền thành phố chưa xử lý khủng hoảng tốt và không công bố thông tin kịp thời, nhưng ông khẳng định phong tỏa Vũ Hán là biện pháp hiệu quả để kiềm chế lây lan.\n\"Nếu mọi người muốn truy cứu trách nhiệm và công chúng phản đối gay gắt, chúng tôi sẵn sàng từ chức\", ông Chu nói thêm.\nTính đến chiều 27/1, hơn 2.700 người nhiễm viêm phổi cấp do virus mới thuộc chủng corona gây ra, 81 người thiệt mạng. Giới chức y tế Trung Quốc cho hay virus có thể lây cả trong thời gian ủ bệnh.\nVũ Hán, nơi khởi phát dịch viêm phổi cấp, có 11 triệu dân, là thành phố đông dân thứ 10 Trung Quốc. Trung Quốc đã ban lệnh phong tỏa Vũ Hán và nhiều thành phố khác nhằm ngăn nguy cơ dịch bệnh lan rộng. Tuy nhiên, thị trưởng Vũ Hán cho hay hàng triệu người dân đã rời khỏi thành phố trước thời điểm lệnh phong tỏa có hiệu lực.", "author": "Phương Vũ", "image": "https://i1-vnexpress.vnecdn.net/2020/01/27/ef41f08e-8e62-46df-b112-1449d9-7868-6691-1580119929.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=-Bed6xGrg4FmMm-gCXKwDg", "id": "2194f758-5f70-62a4-5b49-bfb18316c4db"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/nhung-tin-don-that-thiet-ve-dich-viem-phoi-vu-han-4047731.html", "trend": true, "title": "Những tin đồn thất thiệt về dịch viêm phổi Vũ Hán", "category": "Dịch viêm phổi virus corona", "keywords": "tin đồn thất thiệt, viêm phổi Vũ Hán, Trung Quốc, corona", "publish_time": "2020-01-30T14:05:46+07:00", "last_modified": "2020-01-30T14:05:46+07:00", "description": "Dịch viêm phổi Vũ Hán gây hoang mang trên toàn cầu không chỉ bởi tốc độ lây lan nhanh chóng của nó mà còn vì những tin đồn nhảm. - VnExpress", "content": "Dịch viêm phổi cấp do chủng mới của virus corona (nCoV) đã khiến ít nhất 170 người thiệt mạng và hơn 7.700 ca nhiễm. Nhưng không chỉ dịch bệnh lây lan mà những tin đồn thất thiệt về nó cũng đang lan truyền rộng rãi cả trong và ngoài Trung Quốc.\nNgay từ những ngày đầu, các giả thuyết về nguồn gốc căn bệnh đã tràn ngập trên Internet, trong đó đáng chú ý hơn cả là thông tin về việc dịch bệnh bắt nguồn từ món súp dơi ở Trung Quốc.\nVideo quay cảnh một người phụ nữ tươi cười, cầm con dơi đã nấu chín trên tay, nhìn về phía camera rồi nói nó \"ăn giống như thịt gà\" nhanh chóng gây phẫn nộ trên mạng. Một số người dùng mạng xã hội nhanh chóng đổ lỗi cho thói quen ăn uống của người Trung Quốc là nguyên nhân gây ra dịch bệnh.\nTuy nhiên, video này không được quay ở Vũ Hán hay ở Trung Quốc. Trên thực tế, nó được quay từ năm 2016 ở Palau, quần đảo phía tây Thái Bình Dương. Người phụ nữ xuất hiện trong video là Mengyun Wang, người dẫn chương trình du lịch kiêm blogger nổi tiếng.\nVideo nổi trở lại trên mạng xã hội sau khi các trường hợp nhiễm virus corona mới được phát hiện ở Vũ Hán cuối năm ngoái.\nSau khi vấp phải làn sóng chỉ trích, Wang đã xin lỗi, nói rằng cô \"chỉ cố gắng giới thiệu về cuộc sống của người dân địa phương\" tới khán giả và không biết dơi có thể là nguồn mang bệnh. Đoạn video đã bị xóa khỏi tài khoản của Wang.\nChủng virus corona mới được cho là bắt nguồn từ hoạt động buôn bán động vật hoang dã bất hợp pháp ở một khu chợ thủy sản tại Vũ Hán. Dù một số nghiên cứu gần đây của Trung Quốc đánh giá dơi có thể là nguồn phát tán virus, súp dơi không đặc biệt phổ biến ở nước này và các cuộc điều tra về nguồn gốc chính xác của nCoV vẫn tiếp diễn.\nKhi Mỹ tuần trước báo cáo về trường hợp đầu tiên nhiễm viêm phổi cấp, một số bài viết về dịch bệnh này bắt đầu được lan truyền trên Twitter và Facebook, khiến nhiều người ngỡ rằng các chuyên gia đã biết về nCoV suốt nhiều năm qua nhưng không hành động gì. Một trong những người đầu tiên đưa ra thuyết âm mưu như vậy là YouTuber Jordan Sather.\nTrong bài viết dài được chia sẻ hàng nghìn lần trên Twitter, Sather đăng đường link dẫn tới một bằng sáng chế năm 2015 do Viện Pirbright ở Surrey, Anh, nộp, đề cập tới việc phát triển một phiên bản virus corona suy yếu có thể dùng để chế tạo vaccine ngăn ngừa hoặc chữa các bệnh về hô hấp. Đường link trên cũng được lan truyền rộng rãi trên mạng Facebook, chủ yếu trong các nhóm ủng hộ thuyết âm mưu và chống vaccine.\nTheo Sather, dịch bệnh hiện nay được tạo ra nhằm mục đích thu hút nguồn tiền tài trợ cho việc phát triển vaccine của Viện Pirbright. Tuy nhiên, virus corona mới không liên quan gì tới bằng sáng chế của Pirbright. Thay vào đó, nó đề cập tới virus gây bệnh viêm phế quản truyền nhiễm ở gà.\nMột thông tin vô căn cứ khác lan truyền trên mạng nói rằng virus mới là một phần trong \"chương trình vũ khí sinh học bí mật\" của Trung Quốc và có thể bị rò rỉ từ Viện Virus học Vũ Hán.\nNhiều tài khoản mạng xã hội còn chia sẻ hai bài báo được đăng trên Washington Times, dẫn lời một cựu sĩ quan tình báo quân đội Israel nói về thông tin này.\nTuy nhiên, hai bài báo trên không đưa ra bất kỳ bằng chứng nào chứng minh cho tuyên bố và nguồn tin Israel cũng nói \"không có bằng chứng hay dấu hiệu nào\" cho thấy virus bị phát tán từ phòng thí nghiệm. Bài viết của Washington Times cũng dẫn lại ý kiến của Tiến sĩ Richard Ebright, chuyên gia về vi sinh tại Đại học Rutgers trả lời tờ Daily Mail rằng \"tại thời điểm này không có lý do gì để đưa ra nghi vấn rằng phòng thí nghiệm Trung Quốc có liên quan đến đợt bùng phát dịch\".\nDù vậy, hai bài báo đã được hàng trăm tài khoản mạng xã hội khác nhau dẫn lại và có thể đã được hàng triệu người đọc. Tờ Daily Star cũng xuất bản một bài viết tương tự tuần trước, cho rằng nCoV có thể \"khởi phát từ một phòng thí nghiệm bí mật\". Tờ báo này sau đó đã sửa bài viết và nói rằng tuyên bố này không có căn cứ.\nMột số người lại tung tin rằng sự xuất hiện của virus nCoV có liên quan tới việc đình chỉ công tác một nhà nghiên cứu gốc Hoa tại Phòng Thí nghiệm Vi sinh Quốc gia Canada.\nNhà virus học Xiangguo Qiu, chồng bà và một số sinh viên từ Trung Quốc đã bị phòng thí nghiệm này đình chỉ công tác sau khi có hành vi \"vi phạm chính sách\", kênh truyền hình quốc gia Canada (CBC) năm ngoái đưa tin. Cảnh sát cho biết sự việc \"không tạo ra bất kỳ mối đe dọa nào với cộng đồng\".\nMột dòng tweet được chia sẻ hơn 12.000 lần và nhận được 13.000 lượt like cáo buộc tiến sĩ Qiu và chồng là \"một đội gián điệp\", đã gửi \"mầm bệnh đến cơ sở nghiên cứu ở Vũ Hán\" và chồng bà \"chuyên nghiên cứu về virus corona\".\nMột thông tin khác nói Qiu đã tới Phòng Thí nghiệm An toàn Sinh học Quốc gia Vũ Hán thuộc Viện Hàn lâm Khoa học Trung Quốc hai lần mỗi năm trong vòng hai năm qua.\nTuy nhiên, những thông tin này đều không có trong bản tin của CBC, cụm từ \"virus corona\" hay \"gián điệp\" thậm chí còn không xuất hiện. CBC khẳng định chúng hoàn toàn là những thông tin vô căn cứ.\nMột video có tựa đề \"Y tá Trung Quốc ở bệnh viện Vũ Hán tiết lộ sự thật về virus corona\" đã thu hút hàng triệu lượt xem trên các nền tảng mạng xã hội khác nhau. Video này còn được một người ở Hàn Quốc đăng lên YouTube, gồm cả phụ đề tiếng Anh lẫn tiếng Hàn.\nTheo phụ đề tiếng Anh, người phụ nữ trong video là y tá tại một bệnh viện ở Vũ Hán. Tuy nhiên, người này không có lời nào tự nhận mình là y tá hay bác sĩ. Đây dường như chỉ là nhận định chủ quan của người đăng video khi đặt tựa đề.\nNgười phụ nữ mặc bộ đồ bảo hộ tại một địa điểm không xác định. Nhưng bộ quần áo và khẩu trang không giống với bộ đồ mà các nhân viên y tế ở Hồ Bắc mặc.\nDo tỉnh Hồ Bắc hiện bị phong tỏa, việc xác minh tính xác thực của video là điều vô cùng khó khăn. Tuy nhiên, người phụ nữ trong video đưa ra rất nhiều tuyên bố không có căn cứ về virus, khiến cô không có vẻ gì là một y tá hay nhân viên y tế.\nCô cho biết số ca nhiễm bệnh thực tế ở Trung Quốc là 90.000 người, vượt xa con số gần 8.000 người mà chính phủ đưa ra. Cô cũng nói virus còn mang \"đột biến thứ hai\" khiến một người có thể lây cho 14 người, nhưng Tổ chức Y tế Thế giới (WHO) ước tính trung bình một người chỉ có thể lây nhiễm virus nCoV cho 1,4 đến 2,5 người.\n\"Cô ấy không giống như người có kiến thức về y khoa\", Muyi Xiao, người gốc Vũ Hán, biên tập viên hình ảnh cho tạp chí online ChinaFile, nhận xét.\nDù chưa rõ địa điểm quay video, nhiều khả năng người phụ nữ này là cư dân Hồ Bắc và cô đang chia sẻ ý kiến cá nhân về dịch bệnh.\n\"Cô ấy có thể nghĩ rằng mình đang nói sự thật bởi không ai biết sự thật là gì\", Badiucao, một nhà hoạt động chính trị Trung Quốc hiện sống tại Australia, bình luận. \"Sự thiếu minh bạch chỉ khiến mọi người tiếp tục đồn đoán và thêm hoảng loạn\".", "author": "Vũ Hoàng", "image": "https://i1-vnexpress.vnecdn.net/2020/01/30/jpeg-1244b4d8-42b1-11ea-9fd9-e-5893-4833-1580359866.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=ZQy3BP-KtynpfuFZkHDYiA", "id": "b86dfb2c-f473-44fd-6f96-e9edbdef81dc"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/ben-trong-khu-cach-ly-virus-corona-4048773.html", "trend": true, "title": "Bên trong khu cách ly virus corona", "category": "Dịch viêm phổi virus corona", "keywords": "Macau, cách ly bệnh nhân nhiễm nCoV, bệnh viêm phổi cấp, dịch viêm phổi cấp, viêm phổi Vũ Hán", "publish_time": "2020-02-01T11:38:59+07:00", "last_modified": "2020-02-01T11:38:59+07:00", "description": "CNN hôm qua công bố những bức ảnh cho thấy cái nhìn hiếm hoi về khu vực cách ly người nhiễm nCoV ở đặc khu hành chính Macau. - VnExpress", "content": "Những bức ảnh được chụp tại Bệnh viện Trung tâm Conde de S. Januario, Macau cho thấy các nhân viên y tế đều cẩn thận đeo khẩu trang và đồ bảo hộ khi điều trị cho bệnh nhân. Đây cũng là những hình ảnh đầu tiên về khu vực cách ly người nhiễm dịch viêm phổi cấp ở Macau, bên cạnh những bức ảnh được truyền thông nhà nước Trung Quốc cung cấp.\nMacau tuyên bố có 7 trường hợp dương tính với nCoV khởi phát từ thành phố Vũ Hán, tỉnh Hồ Bắc. Tính tới hôm nay, dịch bệnh khiến 259 người tại Trung Quốc thiệt mạng, số ca nhiễm tăng lên gần 12.000. Hiện có 25 quốc gia và vùng lãnh thổ phát hiện dịch.\nCơ quan y tế Macau hôm 30/1 cũng tuyên bố có thêm hai trường hợp nghi ngờ mắc bệnh viêm phổi cấp, gồm một y tá địa phương, 51 tuổi, đã tiếp xúc với một bệnh nhân từ Vũ Hán và một nam công nhân, 36 tuổi, đến từ Hồ Bắc. Hai người hiện được theo dõi ở khu vực cách ly của Bệnh viện Trung tâm Conde de S. Januario.\nChính quyền đặc khu hành chính Macau đã đưa ra những biện pháp quyết liệt ngăn chặn dịch hôm 28/1 khi tuyên bố sẽ hạn chế du khách đi theo diện cá nhân đến từ Trung Quốc đại lục. Dịch viêm phổi Vũ Hán khiến Macau vắng tanh như \"thành phố ma\" giữa mùa cao điểm du lịch, trong khi dân địa phương hạn chế ra đường.\nDịch bệnh bùng phát vào kỳ nghỉ Tết Nguyên đán, thời kỳ cao điểm du lịch của Macau, thành phố có nhiều sòng bài và trung tâm giải trí. Chính quyền Macau cũng kéo dài kỳ nghỉ Tết năm nay để các ngân hàng và doanh nghiệp đóng cửa, đề phòng nguy cơ dịch viêm phổi lan rộng.", "author": "Ngọc Ánh", "image": "https://i1-vnexpress.vnecdn.net/2020/02/01/fb-cap-doid562741b-c618-418d-a-3226-5649-1580530004.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=cbh-ygw2uvPIUqjCsR3OfA", "id": "38777286-06e4-405a-ad4c-801c1f96c7e6"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/trung-quoc-sa-thai-quan-chuc-y-te-4048172.html", "trend": true, "title": "Trung Quốc sa thải quan chức y tế", "category": "Dịch viêm phổi virus corona", "keywords": "dịch viêm phổi cấp, viêm phổi Vũ Hán, viêm phổi lạ, trung quốc sa thải quan chức, ncov", "publish_time": "2020-01-31T09:23:35+07:00", "last_modified": "2020-01-31T09:23:35+07:00", "description": "Giới chức Trung Quốc sa thải trưởng phòng y tế thành phố Hoàng Cương, tỉnh Hồ Bắc vì không nắm được dịch viêm phổi tại địa phương. - VnExpress", "content": "Bà Tang Zhihong, trưởng phòng y tế thành phố Hoàng Cương, tỉnh Hồ Bắc, miền trung Trung Quốc, xuất hiện trên truyền hình nhà nước hôm 30/1 để cung cấp thông tin về dịch viêm phổi cấp do chủng virus mới họ corona (nCoV) gây ra tại địa phương. Tuy nhiên, bà này đã không thể trả lời những câu hỏi cơ bản về dịch bệnh, khiến dư luận Trung Quốc phẫn nộ.\nTrong cuộc phỏng vấn, Tang cho biết thành phố Hoàng Cương có 12 người chết và gần 500 ca nhiễm virus nCoV, là địa phương bị ảnh hưởng nghiêm trọng thứ hai bởi dịch viêm phổi cấp sau Vũ Hán. Nhưng khi được thanh tra chính phủ và phóng viên hỏi về các vấn đề như số người mà bệnh viện có thể tiếp nhận, bà không thể đưa ra câu trả lời ngay lập tức.\n\"Tôi không biết, tôi không rõ. Tôi chỉ biết có bao nhiêu giường bệnh ở đó, đừng hỏi tôi số người đến chữa trị\", Tang trả lời, cho biết thêm rằng thành phố có đội ngũ đặc biệt đối phó với virus.\nVài giờ sau, phòng y tế thành phố Hoàng Cương ra một thông báo ngắn gọn rằng bà Tang đã bị sa thải và không công bố thêm thông tin chi tiết.\nGiải thích trên truyền thông nhà nước, bà Tang nói \"tình hình thay đổi mỗi ngày, tôi nắm được có bao nhiêu giường bệnh ở thành phố, nhưng họ cứ hỏi tôi có bao nhiêu người bệnh\".\nViệc lơ là trách nhiệm của Tang gây ra làn sóng phẫn nộ tại Trung Quốc. Tài khoản Weibo của truyền hình nhà nước có hơn nửa triệu bình luận chỉ trong vài giờ đăng video cuộc phỏng vấn bà Tang, phần lớn thể hiện sự giận dữ. Hashtag \"quan chức y tế Hoàng Cương không thể trả lời câu hỏi\" có hơn 130 triệu lượt sử dụng tối 30/1.\nỦy ban Kiểm tra Kỷ luật Trung ương Trung Quốc trước đó tuyên bố sẽ điều tra và trừng phạt quan chức thiếu trách nhiệm trong công tác chống dịch viêm phổi.\nHoàng Cương, thành phố có 7,5 triệu dân, đang chịu lệnh phong tỏa cùng nhiều thành phố khác, nhằm ngăn đà lan của dịch viêm phổi cấp. Tỉnh trưởng Hồ Bắc Vương Hiểu Đông hôm 29/1 nói tình hình Hoàng Cương đặc biệt nghiêm trọng và có nguy cơ trở thành một \"ổ dịch\" Vũ Hán thứ hai.\nSố ca tử vong vì nCoV ở Trung Quốc hôm nay đã tăng lên 213 người và số người nhiễm virus cũng đã tăng lên hơn 9.300. Tổ chức Y tế Thế giới (WHO) đã tuyên bố tình trạng khẩn cấp toàn cầu vì dịch viêm phổi do nCoV đã lan đến hơn 20 quốc gia, vùng lãnh thổ trên thế giới.", "author": "Nhật Duy", "image": "https://i1-vnexpress.vnecdn.net/2020/01/31/tang-zhihong-jpeg-5904-1580435923.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=kg19Br_N9ejsOl9XlY7scg", "id": "e7705a65-61fa-42fd-14df-90c3e35b3377"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/macau-nhu-thanh-pho-ma-4047614.html", "trend": true, "title": "Macau như 'thành phố ma'", "category": "Dịch viêm phổi virus corona", "keywords": "dịch viêm phổi Vũ Hán, virus corona, Covid-19, đại dịch SARS, chuyên gia y tế Trung Quốc, dịch viêm phổi lạ", "publish_time": "2020-01-29T18:55:16+07:00", "last_modified": "2020-01-29T18:55:16+07:00", "description": "Dịch viêm phổi Vũ Hán khiến Macau vắng tanh trong mùa cao điểm du lịch, trong khi dân địa phương hạn chế ra đường. - VnExpress", "content": "Chính quyền đặc khu hành chính Macau hôm 28/1 cho hay họ sẽ hạn chế du khách đi theo diện cá nhân đến từ Trung Quốc đại lục nhằm đối phó với dịch viêm phổi Vũ Hán đang lây lan.\nChính quyền Macau trước đó cũng tạm ngừng tiếp nhận các tour du lịch trên toàn lãnh thổ. Kể từ hôm 24/1, lượng du khách đến Macau đã giảm 69%, theo dữ liệu mới cập nhật.\nChính quyền Macau đưa ra các biện pháp quyết liệt trên trong bối cảnh số người chết do  chủng virus corona mới (nCoV) ở Trung Quốc đã tăng lên 132 tính đến hôm nay, với 1.500 trường hợp nhiễm mới. Dịch bùng phát ở thành phố Vũ Hán, tỉnh Hồ Bắc rồi lan ra 16 quốc gia và vùng lãnh thổ khắp thế giới, trong đó có 7 trường hợp mắc bệnh ở Macau.\nDịch bệnh bùng phát vào kỳ nghỉ Tết Nguyên đán, thời kỳ cao điểm du lịch của Macau, thành phố có nhiều sòng bài và trung tâm giải trí. Điều này khiến giới phân tích dự báo doanh thu từ hoạt động kinh doanh sòng bài của Macau sẽ sụt giảm ít nhất 30%.\nĐặc khu hành chính Macau là nơi duy nhất của Trung Quốc đại lục hợp pháp hóa hoạt động đánh bạc và hơn 90% du khách đến Macau là từ Trung Quốc đại lục.\nTuy nhiên, các tuyến đường kết nối Macau với đại lục hiện đã được thắt chặt, với hàng chục chuyến bay và chuyến tàu bị hủy. Chính quyền Macau cũng kéo dài kỳ nghỉ Tết năm nay để các ngân hàng và doanh nghiệp đóng cửa, đề phòng nguy cơ dịch viêm phổi lan rộng.\nTrong hôm 29/1, Di tích Nhà thờ St Paul, một trong những điểm thu hút khách du lịch ở Macau, không còn bóng du khách, trong khi các khu mua sắm sầm uất và các phố ăn đêm cũng vắng tanh bởi người dân địa phương quyết định không ra đường vì lo sợ dịch bệnh.\nCác sòng bài ở Macau vẫn hoạt động, nhưng các nhà hàng bị đóng cửa và tất cả buổi biểu diễn bị hủy. Trưởng đặc khu Macau Ho Iat Seng cho biết các sòng bài có thể sẽ phải ngừng hoạt động nếu nCoV tiếp tục lan rộng.\nVirus nCoV bắt nguồn từ Vũ Hán, thành phố 11 triệu người của tỉnh Hồ Bắc, Trung Quốc. Chính quyền Macau trước đó chỉ thị tất cả du khách đến từ Hồ Bắc phải rời khỏi đặc khu này, nhưng hiện vẫn còn khoảng 270 du khách từ Hồ Bắc vẫn đang ở thành phố, theo giới chức đặc khu.", "author": "Quốc Hưng", "image": "https://i1-vnexpress.vnecdn.net/2020/01/29/ttxvn-dich-benh-viem-phoi-do-v-9755-4008-1580296502.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Trb4fCCN7VSm8z-iuFaHCw", "id": "20f40e5e-5896-7668-10c4-ec0b0fb4721f"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/xac-dinh-virus-la-gay-viem-phoi-o-trung-quoc-4039647.html", "trend": true, "title": "Xác định virus lạ gây viêm phổi ở Trung Quốc", "category": "Dịch viêm phổi virus corona", "keywords": "viêm phổi lạ, viêm phổi Trung Quốc, SARS, virus", "publish_time": "2020-01-09T12:24:54+07:00", "last_modified": "2020-01-09T12:24:54+07:00", "description": "Trung Quốc- Các nhà khoa học xác định virus gây bệnh phổi lạ tại Vũ Hán khiến 59 người nhập viện là chủng virus hoàn toán mới, thuộc họ corona.  - VnExpress", "content": "Thông tin công bố hôm 9/1, sau hơn một tuần các chuyên gia thu thập những mẫu bệnh phẩm và phân tích trình tự gene lấy từ bệnh nhân viêm phổi cấp ở Trung Quốc. \nVirus mới chưa từng được ghi nhận trước đây.\nVirus coronan tìm thấy trong cơ thể của động vật như chim, chuột, các loại gia cầm hoặc loài gặm nhấm. Chủng virus 229E và OC43 (còn được gọi là human coronavirus) gây các bệnh về hô hấp thông thường. Trong khi đó, SARS và MERS, hai dịch bệnh vô cùng nguy hiểm cũng có nguồn gốc từ virus corona.\nHiện, không có bằng chứng cho thấy virus có thể lây truyền từ người sang người. Tổ chức Y tế Thế giới nhận định cần có thêm thông tin để xác nhận mầm bệnh. Các ca viêm phổi ban đầu có liên quan đến khu chợ hải sản Huannan tại Vũ Hán. \nGiới chức y tế lo ngại bệnh viêm phổi có thể bùng phát nghiêm trọng hơn khi hàng chục triệu người Trung Quốc đi du lịch khắp nơi trong kỳ nghỉ Tết Nguyên đán. \nTrung tâm Kiểm soát và Phòng ngừa Dịch bệnh Mỹ đã yêu cầu bệnh viện tại các tiểu bang báo cáo trường hợp nghi mắc viêm phổi do chủng virus mới. Nhiều cơ quan y tế tại châu Á cũng tăng cường sàng lọc và cách ly các bệnh nhân có biểu hiện viêm phổi. Singapore, Hong Kong và Đài Loan tiến hành kiểm tra y tế tại sân bay, ngăn chặn nguy cơ lây bệnh. Bộ Y tế Việt Nam từ ngày 4/1 đến nay cũng tăng cường kiểm soát y tế tại các cửa khẩu, bệnh viện, phòng ngừa bệnh viêm phổi cấp xâm nhập.\nCác chuyên gia cho biết sẽ tiếp tục nguyên cứu nguồn gốc của loại virus, cơ chế truyền bệnh và các triệu chứng lâm sàng của bệnh nhân để kịp thời ứng phó.", "author": "Thục Linh", "image": "https://i1-suckhoe.vnecdn.net/2020/01/09/09CHINA-VIRUS1-jumbo-3295-1578545978.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=UVHsQUytSmzmaqemLK7Z_A", "id": "4f426d56-ec91-f7b8-b7e5-0aa711bf7599"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/5-khuyen-cao-cua-bo-y-te-phong-viem-phoi-la-4040955.html", "trend": true, "title": "5 khuyến cáo của Bộ Y tế phòng viêm phổi lạ", "category": "Dịch viêm phổi virus corona", "keywords": "virus viêm phổi, viêm phổi trung quốc, bộ y tế", "publish_time": "2020-01-12T14:12:59+07:00", "last_modified": "2020-01-12T14:12:59+07:00", "description": "Hà Nội- Bộ Y tế khuyến cáo hạn chế tiếp xúc trực tiếp với người viêm đường hô hấp cấp, đeo khẩu trang y tế đúng cách, giữ khoảng cách khi tiếp xúc. - VnExpress", "content": "Ngày 11/1, Bộ Y tế hướng dẫn 5 cách phòng chống bệnh viêm phổi cấp do chủng virus mới corona tại thành phố Vũ Hán, Trung Quốc. Theo đó, cần giữ ấm cơ thể, vệ sinh cá nhân, rửa tay thường xuyên bằng xà phòng, súc họng bằng nước sát khuẩn miệng để phòng bệnh viêm phổi.\nCần che miệng và mũi khi ho hoặc hắt hơi, tốt nhất bằng khăn vải hoặc khăn tay để làm giảm phát tán các dịch tiết đường hô hấp. Hạn chế tiếp xúc gần với các trang trại nuôi động vật hoặc động vật hoang dã.\nNhững người trở về từ thành phố Vũ Hán hoặc tiếp xúc gần với người bệnh viêm phổi tại Vũ Hán trong vòng 14 ngày nếu có dấu hiệu sốt, ho, khó thở, cần đến ngay cơ sở y tế gần nhất để được tư vấn, khám, điều trị kịp thời.\nTheo Cơ quan Đầu mối quốc gia thực hiện Điều lệ Y tế quốc tế của Bộ Y tế, đến ngày 10/1, Trung Quốc ghi nhận 59 trường hợp viêm phổi cấp, trong đó có một người tử vong. Các bệnh nhân đều ở thành phố Vũ Hán, chưa có bằng chứng rõ ràng lây truyền từ người sang người, chưa ghi nhận trường hợp nhân viên y tế bị mắc bệnh. \nTrường hợp tử vong đầu tiên là một người đàn ông 61 tuổi, thường xuyên đến mua hàng tại chợ Huanan ở Vũ Hán, có tiền sử bị u ổ bụng và bệnh gan mạn tính.\nCác nhà khoa học đã xác định thủ phạm gây viêm phổi cấp tính cho nhiều người là chủng virus mới thuộc họ virus corona. Đây là họ virus gây bệnh truyền nhiễm, trong đó có chủng từng gây bệnh SARS, MERs... Các nhà khoa học đang tiếp tục nghiên cứu để xác định chủng virus mới này.\nKết quả xét nghiệm cho thấy đã có 41 trường hợp dương tính với chủng virus mới, bao gồm cả ca tử vong.\nHiện Việt Nam chưa ghi nhận trường hợp nào nghi ngờ mắc bệnh nói trên. Bộ Y tế đã chỉ đạo các địa phương chủ động triển khai các biện pháp phòng chống dịch bệnh xâm nhập và sẵn sàng thu dung, điều trị, quản lý ca bệnh khi phát hiện.", "author": "Lê Nga", "image": "https://i1-suckhoe.vnecdn.net/2020/01/12/1-3066-1578803660.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=M_TOZpf4XkTTtdv4JaNhng", "id": "ead62676-ab38-8543-9cb2-bb83b7c228e9"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/viet-nam-lo-benh-viem-phoi-la-lay-lan-dip-tet-4039702.html", "trend": true, "title": "Việt Nam lo bệnh viêm phổi lạ lây lan dịp Tết", "category": "Dịch viêm phổi virus corona", "keywords": "viêm phổi lạ, dịch viêm phổi, Trung Quốc", "publish_time": "2020-01-09T15:18:03+07:00", "last_modified": "2020-01-09T15:18:03+07:00", "description": "Hà Nội- Nhu cầu đi lại tăng cao vào dịp Tết, Bộ Y tế lo ngại bệnh viêm phổi do virus lạ từ Trung Quốc xâm nhập vào Việt Nam. - VnExpress", "content": "Trung tâm Đáp ứng Khẩn cấp Sự kiện Y tế Công cộng Việt Nam (PHEOC), Cục Y tế Dự phòng, Bộ Y tế, sáng nay đánh giá tình hình bệnh viêm phổi tại Trung Quốc, sau khi các nhà khoa học xác định virus gây bệnh thuộc chủng lạ chưa từng ghi nhận trước đây. PHEOC rà soát các hoạt động giám sát bệnh xâm nhập vào Việt Nam, đề xuất biện pháp phòng chống dịch bệnh thời gian tới.\nCác chuyên gia nhận định nguy cơ bệnh viêm phổi lây truyền vào Việt Nam nếu không thực hiện phòng chống dịch bệnh.\nHiện Việt Nam chưa ghi nhận trường hợp nghi ngờ mắc bệnh viêm phổi từ Trung Quốc.\nCác nhà khoa học đã xác định thủ phạm gây bệnh viêm phổi cấp cho 59 người ở thành phố Vũ Hán, Trung Quốc, là chủng virus hoàn toàn mới thuộc họ corona. Họ virus này có trong cơ thể động vật như chim, chuột, gia cầm, loài gặm nhấm, gây các bệnh về hô hấp thông thường và cả các bệnh nguy hiểm như SARS, MERS, tùy chủng virus. \nNhiều sân bay, nhiều nước đã thắt chặt kiểm soát y tế tại cửa khẩu để kịp thời phát hiện người bệnh và chặn viêm phổi từ Trung Quốc xâm nhập.\nBệnh viêm phổi cấp xuất hiện ở thành phố Vũ Hán vào đầu năm mới, phần lớn bệnh nhân ban đầu là tiểu thương kinh doanh ở chợ thủy sản Huannan.", "author": "Lê Nga", "image": "https://i1-suckhoe.vnecdn.net/2020/01/09/1-1578555890-1309-1578555954.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=ywMihnnSxa8QPGjbv732-g", "id": "dc59264f-eb41-e7c0-364a-0f29b3367c8b"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/trung-quoc-se-trung-phat-quan-chuc-lo-la-chong-dich-4047926.html", "trend": true, "title": "Trung Quốc sẽ trừng phạt quan chức lơ là chống dịch", "category": "Dịch viêm phổi virus corona", "keywords": "Vũ Hán, Trung Quốc, viêm phổi Vũ Hán, virus gây viêm phổi, virus corona, Covid-19", "publish_time": "2020-01-30T15:30:33+07:00", "last_modified": "2020-01-30T15:30:33+07:00", "description": "Ủy ban Kiểm tra Kỷ luật Trung ương Trung Quốc sẽ trừng phạt các quan chức thiếu trách nhiệm trong cuộc chiến chống virus viêm phổi. - VnExpress", "content": "Ủy ban Kiểm tra Kỷ luật Trung ương Trung Quốc (CCDI) hôm nay thông báo trên trang web rằng bất kỳ ai không thực hiện hiệu quả các chỉ đạo của Chủ tịch Tập Cận Bình trong cuộc chiến chống virus viêm phổi Vũ Hán đều sẽ bị trừng phạt.\nCCDI cũng tuyên bố sẽ trừng trị những người lơ là nhiệm vụ và biển thủ công quỹ, vật tư được phân bổ cho nỗ lực chống lại dịch bệnh do virus nCoV gây ra. Ông Tập từng gọi virus này là \"ác quỷ\" và cam kết dốc toàn lực để kiểm soát dịch bệnh.\nDịch viêm phổi do chủng virus mới họ corona (nCoV) gây ra khởi phát ở Vũ Hán, thủ phủ tỉnh Hồ Bắc của Trung Quốc. Dịch hiện lan ra 18 quốc gia và vùng lãnh thổ trên toàn thế giới.\nĐến thời điểm này, dịch viêm phổi Vũ Hán đã khiến 170 người chết và gần 8.000 người nhiễm bệnh. Hàng triệu người đang mắc kẹt ở bên trong và xung quanh Vũ Hán khi thành phố này bị phong tỏa nhằm ngăn chặn dịch bệnh lây lan sang các thành phố khác ở Trung Quốc cũng như những nước khác.\nỦy ban khẩn cấp của Tổ chức Y tế Thế giới (WHO) dự kiến họp trong hôm nay để quyết định virus gây tình trạng khẩn cấp toàn cầu hay không. WHO đặc biệt quan tâm các trường hợp lây truyền từ người sang người ở Đức, Việt Nam và Nhật Bản.", "author": "Huyền Lê", "image": "https://i1-vnexpress.vnecdn.net/2020/01/30/trung-quoc-2895-1580371440.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=UhGdgyl2Aqdf4UqISXWZhQ", "id": "ea93f48c-8244-42d4-ecfa-7e3b3f59a73d"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/bung-phat-dich-viem-phoi-nghi-do-sars-4035906.html", "trend": true, "title": "Bùng phát dịch viêm phổi nghi do SARS", "category": "Dịch viêm phổi virus corona", "keywords": "SARS, dịch SARS, dịch bệnh, cúm, suy hô hấp, Covid-19", "publish_time": "2020-01-01T14:28:39+07:00", "last_modified": "2020-01-01T14:28:39+07:00", "description": "Trung Quốc- Giới chức y tế Trung Quốc đang điều tra bệnh viêm phổi nghi liên quan đến SARS, virus giống cúm đã giết chết hàng trăm người 10 năm trước.  - VnExpress", "content": "Nhiều người có triệu chứng viêm phổi, nhập viện ngày 31/12/2019. Nhóm chuyên gia nghiên cứu thuộc Ủy ban Y tế Quốc gia được điều đến Vũ Hán, tỉnh Hồ Bắc, để tiến hành điều tra. \nChỉ trong tháng 12/2019, Vũ Hán ghi nhận 27 trường hợp viêm phổi, trong đó có 7 ca nguy kịch. Sức khỏe của các bệnh nhân còn lại đã dần ổn định, dự kiến sẽ xuất viện trong thời gian ngắn.\n Hiện chưa rõ các bệnh nhân có mắc SARS - bệnh hô hấp cấp tính dễ lây lan hay không. Tuy nhiên giới chức y tế vẫn đưa ra lời kêu gọi khẩn cấp, yêu cầu các bệnh viện thực hiện phương pháp điều trị và kịp thời báo cáo các ca bệnh.\nTổ chức Y tế Thế giới (WHO) chỉ trích Trung Quốc đã che đậy vụ bùng phát dịch SARS vào năm 2003 tại miền nam nước này. Dịch bệnh đã giết chết hơn 349 người dân đại lục và 299 người Hong Kong. Virus bắt nguồn từ tỉnh Quảng Đông, lây nhiễm cho hơn 8.000 người trên thế giới.\nSau cuộc khủng hoảng năm 2003, Trung Quốc đã sa thải Bộ trưởng Y tế lúc bất giờ là Zhang Wen Khang vì xử lý không hiệu quả tình trạng dịch bệnh. \nSARS là hội chứng suy hô hấp cấp tính nặng, xuất hiện lần đầu tiên tại Trung Quốc vào tháng 11/2002. Chỉ trong vài tháng, bệnh đã lan rộng trên 29 quốc gia. Phần lớn, người mắc bệnh trên 65 tuổi. Đối với bệnh nhân có tiền sử tiểu đường hoặc tim mạch dễ bị biến chứng, có nguy cơ tử vong cao.", "author": "Thục Linh", "image": "https://i1-suckhoe.vnecdn.net/2020/01/01/sars-killed-349-people-in-main-5329-8662-1577853193.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=NLcyplXcPdzBCVs_XOYr5w", "id": "8e554022-16cb-f914-0c01-776dc3cbe68b"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/29-hang-hang-khong-ngung-bay-toi-trung-quoc-4048651.html", "trend": true, "title": "29 hãng hàng không ngừng bay tới Trung Quốc", "category": "Dịch viêm phổi virus corona", "keywords": "hãng hàng không ngừng bay tới Trung Quốc, dịch viêm phổi Vũ Hán, dịch viêm phổi cấp, nCoV, Covid-19", "publish_time": "2020-02-01T00:09:30+07:00", "last_modified": "2020-02-01T00:09:30+07:00", "description": "29 hãng hàng không dừng, hủy hoặc hoãn các chuyến bay đi và đến Trung Quốc do lo ngại dịch viêm phổi cấp khởi phát từ Vũ Hán. - VnExpress", "content": "29 hãng hàng không dừng hoặc thông báo dừng các chuyến bay đi và tới Trung Quốc, trong đó có các hãng của Mỹ, Pháp, Ấn Độ, Canada, Hàn Quốc, Anh, Việt Nam.\nTổ chức Y tế Thế giới (WHO) ngày 31/1 tuyên bố dịch viêm phổi cấp do chủng virus mới thuộc họ corona (nCoV) là \"tình trạng y tế khẩn cấp quốc tế\". WHO khuyến nghị các nước ngăn chặn hoặc hạn chế nguy cơ lây lan dịch bệnh qua bên giới nhưng tránh cản trở đi lại và giao thương quốc tế.\nVietnam Airlines dừng các chuyến bay đi và đến Bắc Kinh, Thượng Hải, Quảng Châu và Thâm Quyến từ ngày 4/2, Thành Đô từ ngày 5/2 và Ma Cao từ ngày 6/2, giảm tần suất các chuyến bay với Hong Kong từ ngày 6/2. Hãng Vietjet thông báo dừng toàn bộ các chuyến bay đi và đến Trung Quốc từ ngày 1/2.\nMột số hãng hàng không như Cathay Pacific Airways, Singapore Airlines và Turkish Airlines thông báo hủy các chuyến bay đi và đến Trung Quốc. Air Tanzania thông báo hoãn chuyến bay đầu tiên tới Trung Quốc, dự kiến diễn ra vào tháng 2. United Airlines cho biết sẽ hủy thêm 332 chuyến bay giữa các thành phố ở Mỹ với Bắc Kinh, Thượng Hải và Hong Kong.\nDịch nCoV khởi phát tại Vũ Hán tháng 12/2019, lan ra toàn bộ 31 tỉnh thành Trung Quốc với gần 10.000 ca nhiễm bệnh và khiến 231 người nước này thiệt mạng, tính tới ngày 31/1. Ngoài Trung Quốc, hiện có 22 quốc gia và vùng lãnh thổ thông báo phát hiện bệnh nhân mắc viêm phổi Vũ Hán.\n6 quốc gia dừng cấp một số loại thị thực nhập cảnh với người Trung Quốc gồm Czech, Kazakhstan, Nga, Philippines, Singapore và Việt Nam. Armenia dừng chính sách miễn visa cho người Trung Quốc ngày 1/2-31/3. Italy cân nhắc ban bố tình trạng khẩn cấp và dừng toàn bộ chuyến bay tới Trung Quốc sau khi phát hiện 2 du khách từ nước này dương tính với virus nCoV.", "author": "Nguyễn Tiến", "image": "https://i1-vnexpress.vnecdn.net/2020/01/31/556318334a-cam-bay-viem-phoi-V-3413-7463-1580489812.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=uWgHyFLvS_-WhFjZCOeqgg", "id": "9fd50ae7-24e3-3914-f735-3f5fc5efca6b"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/viem-phoi-vu-han-bai-kiem-tra-voi-ong-tap-4046431.html?vn_source=Detail&vn_campaign=Box-Related&vn_medium=Item-3&vn_term=Desktop", "trend": true, "title": "Viêm phổi Vũ Hán - bài kiểm tra với ông Tập", "category": "Dịch viêm phổi virus corona", "keywords": "viêm phổi Vũ Hán, viêm phổi cấp, viêm phổi cộng đồng, viêm phổi có lây không, dịch viêm phổi từ Trung Quốc, Tập Cận Bình", "publish_time": "2020-01-24T12:39:15+07:00", "last_modified": "2020-01-24T12:39:15+07:00", "description": "Nhà khoa học Chung Nam Sơn, người hùng của Trung Quốc trong cuộc chiến chống dịch SARS, từng gọi khủng hoảng là &quot;bước ngoặt&quot; đối với quốc gia. - VnExpress", "content": "\"SARS buộc cả nước phải chú ý đến cuộc sống của người dân\", ông nói trong dịp kỷ niệm 10 năm khủng hoảng SARS nổ ra năm 2003. \"Chúng ta đã đạt được tiến bộ lớn, nhưng bước chân của chúng ta vẫn rất chậm, đặc biệt là về mặt y tế\".\nKhi dịch viêm phổi Vũ Hán đang lan rộng khắp Trung Quốc và toàn cầu khiến 25 người tử vong, Trung Quốc đang phải đối mặt với bài kiểm tra về việc họ đã thay đổi thế nào kể từ năm 2003, cả về khả năng phản ứng của hệ thống y tế, lẫn cách chính phủ trung ương xử lý khủng hoảng.\nPhát biểu trong tuần này, Chủ tịch Trung Quốc Tập Cận Bình yêu cầu \"dốc hết sức\" để ngăn chặn sự lây lan của virus và điều trị cho những người nhiễm bệnh. Ông dường như muốn phát đi thông điệp rõ ràng: những sai lầm từ thời khủng hoảng SARS (Hội chứng hô hấp cấp tính nặng) sẽ không lặp lại.\nViêm phổi Vũ Hán là cuộc khủng hoảng mới nhất ông Tập đối mặt, khi ông còn đang \"đau đầu\" với nhiều vấn đề như chiến tranh thương mại Mỹ - Trung, biểu tình ở Hong Kong và vấn đề Đài Loan.\nÔng Tập là lãnh đạo Trung Quốc tập trung nhiều quyền lực nhất vào tay mình kể từ thời Mao Trạch Đông. Mặc dù việc này mang lại cho ông sự kiểm soát to lớn, điều đó cũng có nghĩa mọi cuộc khủng hoảng là bài kiểm tra về khả năng lãnh đạo của ông.\nSau khi ông Tập đưa ra lời hiệu triệu, các nỗ lực kiểm soát virus đã được đẩy mạnh trên toàn quốc. Các cơ quan y tế yêu cầu phản ứng ở mức cao nhất, vốn thường được sử dụng để xử lý dịch hạch hoặc dịch tả. Ngày 23/1, thành phố Vũ Hán với 11 triệu dân ở miền trung Trung Quốc, nơi khởi phát dịch, đã bị phong tỏa, các phương tiện công cộng bị cấm rời thành phố.\nDịch viêm phổi có thể là cơ hội của Trung Quốc để xua đi bóng ma SARS. Tuy nhiên, nó cũng có thể phơi bày rằng sau 17 năm, các lỗ hổng cơ bản vẫn tồn tại khi xử lý khủng hoảng và tình trạng này có thể dẫn đến nguy hiểm lớn hơn nhiều trong tương lai.\nTrường hợp nhiễm SARS đầu tiên được xác định ở miền nam Trung Quốc vào tháng 11/2002. 8.000 người sau đó mắc bệnh trên toàn thế giới, phần lớn ở Trung Quốc.\nTuy nhiên, ngay cả khi căn bệnh lây lan rộng khắp tỉnh Quảng Đông, truyền thông Trung Quốc bị kiểm duyệt, bệnh nhân và người nhà bị ngăn nói về căn bệnh. Các quan chức hạ thấp mức nghiêm trọng của vấn đề vì không muốn gây tổn hại đến kinh tế và \"ổn định xã hội\" - những thước đo quan trọng để họ được thăng chức.\nCho đến khi Tưởng Ngạn Vĩnh, bác sĩ quân đội Trung Quốc về hưu, vạch trần việc che đậy này vào đầu năm 2003, phần lớn Trung Quốc và phần còn lại của thế giới mới nhận thức được mối nguy hiểm thực sự. Nhưng khi đó SARS đã lan rộng. Tổ chức Y tế Thế giới (WHO) tuyên bố virus là \"mối đe dọa toàn cầu\" và những nỗ lực ngăn chặn lây lan được thúc đẩy trên toàn thế giới.\nTrong những tháng sau đó, chính phủ Trung Quốc chính thức xin lỗi vì báo cáo chậm về dịch bệnh và bộ trưởng y tế nước này cùng thị trưởng Bắc Kinh bị cách chức.\nTrong khủng hoảng hiện tại, Trung Quốc trên bề nổi có vẻ xử lý tốt hơn rất nhiều so với thời SARS. Giới chức ở Vũ Hán đã cảnh báo công chúng về loại virus mới vào giữa tháng 12, ngay sau khi các trường hợp đầu tiên được xác định. Tuyên bố của ông Tập 4 tuần sau đó thúc đẩy mạnh mẽ phản ứng của các địa phương và mức độ nguy hiểm của dịch bệnh được công khai.\nTuy nhiên, còn có một vấn đề ẩn đằng sau. Trung Quốc có câu thành ngữ \"trời cao, hoàng đế ở xa\". Mặc dù quyền lực tập trung vào chính quyền trung ương, chính quyền địa phương không phải lúc nào cũng hành động như Bắc Kinh muốn. Các yêu cầu từ trung ương như xử lý tham nhũng, hạn chế ô nhiễm hay tăng tính minh bạch không phải lúc nào cũng được các tỉnh thành thực hiện nghiêm túc.\nCó nhiều dấu hiệu cho thấy các quan chức ở Vũ Hán đã hạ thấp nguy cơ của virus trong vài tuần, gây chậm trễ trong việc ngăn chặn lây lan. Mặc dù trường hợp đầu tiên được phát hiện vào ngày 8/12, phải đến ngày 14/1, các quan chức ở Vũ Hán mới đưa ra biện pháp kiểm tra tại nơi công cộng để phát hiện người nhiễm bệnh. Giữa khủng hoảng, một cuộc họp đảng lớn của tỉnh Hồ Bắc vẫn được tổ chức ở Vũ Hán và hơn 40.000 gia đình được mời tham dự một bữa tiệc trong nỗ lực lập kỷ lục thế giới.\nPhát biểu với truyền thông nhà nước, các quan chức Vũ Hán nói rằng loại virus này khó có thể lây từ người sang người. Các quan chức trung ương ban đầu lặp lại đánh giá này: Vương Nghiễm Phát, người đứng đầu nhóm các nhà nghiên cứu được Bắc Kinh cử đi điều tra tình hình, ngày 11/1 nói rằng dịch bệnh đã được kiểm soát. Tuy nhiên, chính ông sau đó bị chẩn đoán nhiễm virus.\nChính quyền Vũ Hán cũng cố gắng kiểm soát thảo luận về virus. Truyền thông nhà nước đưa tin cảnh sát bắt 8 người vào đầu tháng một vì phát tán \"tin đồn\" rằng virus có liên quan đến SARS. Cơ quan y tế sau đó xác nhận cả hai căn bệnh đều do virus thuộc chủng corona gây ra.\nNgay cả khi các nhà nghiên cứu ở Anh ước tính dịch bệnh lây lan có thể ảnh hưởng ít nhất 1.700 người, không có trường hợp mới nào được báo cáo ở Vũ Hán, mặc dù các ca nhiễm được phát hiện ở quốc gia khác. \"Virus chỉ ảnh hưởng đến du khách nước ngoài thôi à?\", một người hỏi một cách mỉa mai trên mạng xã hội.\nChỉ đến khi các thanh tra từ Bắc Kinh đánh giá tình hình thì báo động đúng mức mới được đưa. Trong một cuộc phỏng vấn với đài truyền hình nhà nước CCTV, Chung Nam Sơn xác nhận bệnh \"lây truyền từ người sang người\" và cảnh báo tỷ lệ lây nhiễm rất cao.\nPhát biểu với truyền thông nhà nước trong tuần này, Thị trưởng Vũ Hán Chu Tiên Vượng thừa nhận cảnh báo của thành phố \"không đủ\".\nDù vấn đề này là do sự quan liêu hay che đậy có động cơ chính trị, sự chậm trễ đến vào thời điểm không thể tệ hơn: mùa \"xuân vận\" đang diễn ra, hàng trăm triệu người di chuyển khắp đất nước, chen chúc nhau trên các chuyến tàu, xe khách và máy bay để về quê vào dịp Tết.\nLệnh phong tỏa Vũ Hán không được đưa ra cho đến ngày 23/1, tức 29 Tết. Một người phụ nữ được chẩn đoán nhiễm virus ở Hàn Quốc cho biết cô từng đi khám ở Vũ Hán nhưng được cho ra về và được rời Trung Quốc.\nViệc kiểm duyệt báo chí và internet ở Trung Quốc khiến thông tin được lan truyền chậm trễ, người dân chỉ có thể dựa vào các nguồn tin chính thức với hy vọng các quan chức sẽ công khai minh bạch.\nKhi ông Tập ra tuyên bố \"dốc toàn lực\", động thái này được coi như \"bật đèn xanh\" để truyền thông Trung Quốc đưa tin về virus Vũ Hán. Các phóng viên nhanh chóng đến ổ dịch, Caixin và Beijing News đưa ra những bài viết chuyên sâu, một số trong đó phơi bày cách xử lý yếu kém của chính quyền địa phương. Viết trên WeChat từ Vũ Hán, phóng viên Caixin Gao Yu so sánh tình hình hiện giờ với khủng hoảng SARS, nói rằng \"sự thiếu minh bạch, giám sát công khai và sự thật đã gây ra thiệt hại lớn cho an toàn công cộng\".\nSau khủng hoảng SARS, Trung Quốc đã học được bài học là phải cởi mở, minh bạch về thông tin. Tuy nhiên, các chính sách của ông Tập như quyền lực tập trung vào chính quyền trung ương, kiểm duyệt thông tin và chiến dịch chống tham nhũng quyết liệt đã khiến nhiều địa phương e sợ khiến Bắc Kinh tức giận nên không dám công khai các thông tin tiêu cực. \nGiống như câu thành ngữ, ông Tập \"ở xa\" chính quyền địa phương và không thể nhanh chóng nắm được thông tin. \"Dịch bệnh Vũ Hán cho thấy chuyện gì xảy ra khi nước này phải dựa vào những thông tin bị cắt gọt, được từ từ báo cáo lên lãnh đạo cấp cao thì các biện pháp xử lý thỏa đáng mới được thực hiện\", James Griffiths, nhà bình luận của CNN viết.", "author": "Phương Vũ", "image": "https://i1-vnexpress.vnecdn.net/2020/01/24/nz-xi-281225-2318-1579844275.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=oNNGLxn-izkalGzdRM09xA", "id": "5b6cddec-d501-925c-160c-85d37500badb"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/ly-tan-vi-dich-viem-phoi-4047990.html", "trend": true, "title": "Ly tán vì dịch viêm phổi", "category": "Dịch viêm phổi virus corona", "keywords": "dịch viêm phổi, viêm phổi Vũ Hán, virus nCoV, Vũ Hán", "publish_time": "2020-01-31T00:00:00+07:00", "last_modified": "2020-01-31T00:00:00+07:00", "description": "Trung Quốc- Sindy Siddle, 42 tuổi, không được sơ tán cùng chồng con về Anh để tránh dịch viêm phổi cấp Vũ Hán vì mang hộ chiếu Trung Quốc. - VnExpress", "content": "Sindy cùng chồng là Jeff và con gái 9 tuổi Jasmine về tỉnh Hồ Bắc để nghỉ Tết cùng gia đình cô ở làng Hongtu. Tuy nhiên, kỳ nghỉ khiến họ mắc kẹt ở trung tâm của dịch viêm phổi cấp do virus nCoV gây ra và đối mặt với \"cơn ác mộng tồi tệ nhất\" khi Sindy không được phép sơ tán về Anh cùng chồng con. Bộ Ngoại giao Anh (FCO) cho hay vì có hộ chiếu Trung Quốc nên Sindy sẽ không được lên chuyến bay chở các công dân Anh rời khỏi Vũ Hán.\nChuyến bay sẽ khởi hành vào 5h sáng 31/1 và hạ cánh vào 21h tối 30/1 (giờ Anh). Giới chức nước này dự kiến đưa khoảng 200 người Anh ở Vũ Hán và các địa phương lân cận tại tỉnh Hồ Bắc về nước. Những người này sẽ được cách ly tại một trung tâm y tế ở tây bắc Anh. \nTrung Quốc không có chính sách song tịch. Bất kỳ công dân nào muốn có hộ chiếu từ một nước khác thì phải từ bỏ quốc tịch Trung Quốc. Nhiều người đã xoay xở để có được hai hộ chiếu một cách phi chính thức bằng cách xin cấp quốc tịch thứ hai mà không thông báo cho chính quyền Trung Quốc. Tuy nhiên, trong những năm gần đây, một phần do chiến dịch chống tham nhũng được đẩy mạnh, giới chức Trung Quốc đã nỗ lực trấn áp những công dân song tịch.\nLà một trợ lý kế toán, Sindy, 42 tuổi, đã có visa cư trú vĩnh viễn ở Anh từ năm 2008.\n\"Đầu tôi quay cuồng. Thật kinh khủng\", Jeff Siddle, 54 tuổi, một chuyên gia phát triển phần mềm, nói. \"Thử thách này đã biến thành cơn ác mộng tồi tệ nhất của chúng tôi. Làm sao họ có thể đặt một gia đình vào tình thế này? Để Sindy lại Trung Quốc sẽ là điều tồi tệ nhất mà ai cũng có thể trải qua. Làm sao tôi có thể nói với Jasmine rằng mẹ của con bé phải ở lại?\".\nSindy cho hay cô rất đau khổ khi biết thông tin trên. \"Đây là một thời điểm rất khó khăn với chúng tôi vì con gái mới 9 tuổi và tôi không muốn con bé gặp nguy hiểm khi ở lại đây trong thời gian dài. Tuy nhiên, chúng tôi sẽ cố gắng bằng mọi cách để giúp con gái sơ tán, vì thế chúng tôi đã quyết định rằng Jeff và Jasmine sẽ rời đi\", cô nói. \"Tôi không biết nói với con gái thế nào, con bé phải rời đi mà không có mẹ\".\nGia đình sống ở hạt Northumberland cho biết họ không nhận được cảnh báo nào khi bay tới Trung Quốc hôm 15/1, nhưng sau đó mắc kẹt trong dịch bệnh với 170 người đã thiệt mạng và gần 8.000 người nhiễm virus.\n\"Không có dấu hiệu nào cho thấy nguy hiểm. Tất cả chỉ leo thang từ khi chúng tôi đến\", Jeff nói.\nMột gia đình Anh khác cũng rơi vào hoàn cảnh tương tự. Natalie Francis, một giáo viên mầm non 31 tuổi ở thành phố York, được thông báo rằng cậu con trai 3 tuổi của cô sẽ không được sơ tán vì mang hộ chiếu Trung Quốc.\nCậu bé được cấp quyền cư trú ở Anh theo Luật Quốc tịch 1981, nhưng Francis cho hay sáng qua, cô nhận được một cuộc điện thoại từ Bộ Ngoại giao ở London, nói rằng cô đủ điều kiện để sơ tán nhưng không được mang theo con trai. \n\"Họ nói bất cứ ai mang quốc tịch Trung Quốc hay quốc tịch khác sẽ không được phép rời đi. Tôi đã hỏi lại rằng 'anh muốn tôi bỏ rơi con trai ở Trung Quốc và về nước sao?'. Anh ta có thể đang cố gắng làm công việc của mình nhưng đó là một câu hỏi nực cười\".\nSindy đang mắc kẹt ở làng Hongtu, gần thành phố Kinh Môn, cách Vũ Hán 3 giờ lái xe, mà không nhận được thông báo gì từ giới chức Anh ở Vũ Hán và Bắc Kinh trong vài ngày qua, do các cơ quan ngoại giao đã đóng cửa nghỉ Tết. Những công dân Anh khác ở Vũ Hán cũng bày tỏ sự bức xúc về sự thiếu rõ ràng từ chính phủ Anh.\n\"Phía Anh không có nhiều sự hỗ trợ\", Jeff nói. \"Những con đường ở làng chúng tôi không cho phép xe lưu thông, vì thế chúng tôi không thể rời khỏi làng. Chúng tôi đã không rời khỏi làng khoảng 4 ngày rồi\".\nGia đình anh cuối cùng nhận được xác nhận rằng chuyến bay sơ tán công dân Anh sắp khởi hành từ Vũ Hán nhưng họ đối mặt với một nhiệm vụ khó khăn khác là tìm cách tới sân bay Vũ Hán cách đó 240 km khi hầu hết đường sá đều bị đóng cửa.\nFCO cho biết sẽ lưu ý trên hồ sơ rằng Sindy là mẹ của một bé gái người Anh nhưng không thể chắc chắn rằng cô sẽ được sơ tán.", "author": "Anh Ngọc", "image": "https://i1-vnexpress.vnecdn.net/2020/01/30/2559-4101-1580396688.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=3I5LA9YZNldM5TDlBWPJlg", "id": "4d821bcf-924b-fa5a-b0e1-1ccef191b127"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/tranh-cai-ve-viec-phong-toa-vu-han-4046395.html?vn_source=Detail&vn_campaign=Box-Related&vn_medium=Item-1&vn_term=Desktop", "trend": true, "title": "Tranh cãi về việc phong tỏa Vũ Hán", "category": "Dịch viêm phổi virus corona", "keywords": "Vũ Hán bị phong tỏa, tranh cãi về việc phong tỏa Vũ Hán, viêm phổi cấp, viêm phổi có lây không, viêm phổi cộng đồng, dịch viêm phổi lạ, virus corona, Covid-19", "publish_time": "2020-01-24T10:38:25+07:00", "last_modified": "2020-01-24T10:38:25+07:00", "description": "Giới chuyên gia cho rằng việc giữ hàng triệu người trong thành phố Vũ Hán không giúp kìm hãm virus corona, nhưng có thể làm chậm quá trình lây lan. - VnExpress", "content": "Thành phố Vũ Hán thuộc tỉnh Hồ Bắc, Trung Quốc, nơi khởi phát dịch viêm phổi cấp do chủng virus mới thuộc họ corona (nCoV), bị phong tỏa từ hôm qua. 11 triệu dân ngừng tới các ga đường sắt và sân bay. Dịch vụ phà, tàu điện ngầm và xe buýt cũng dừng lại. Cảnh sát kiểm tra các phương tiện ra vào thành phố.\n\"Đó là quyết định vô cùng quyết liệt, nhưng không hiệu quả\", bác sĩ người Canada Neil Rau, chuyên gia về các bệnh truyền nhiễm, đánh giá. \"Biện pháp này không thực sự ngăn chặn được những loại virus dễ lây lan. Trong trường hợp virus không dễ lây, biện pháp này quá đà và gây ra sự bất tiện vô cùng lớn\".\nNgoài Vũ Hán, 7 thành phố khác ở tỉnh Hồ Bắc cũng bị phong tỏa, bao gồm Hoàng Cương, Ngạc Châu, Xích Bích, Tiên Đào, Tiềm Giang, Chi Giang và Lợi Xuyên. Tại thủ đô Bắc Kinh, giới chức đã hủy hàng loạt sự kiện lớn dịp Tết Nguyên đán để \"ngăn chặn và phòng ngừa dịch\". Tử Cấm Thành cũng đóng cửa từ hôm nay để tránh lây lan bệnh.\nBác sĩ Rau cho rằng những biện pháp này có khả năng khiến người dân nghĩ mọi thứ tồi tệ hơn so với thực tế. \"Không chỉ Vũ Hán, nó thậm chí sẽ gây hậu quả tiêu cực về kinh tế với ngành du lịch Trung Quốc\", ông cho hay.\nTheo báo cáo của Tổ chức Y tế Thế giới (WHO), virus nCoV đã lan sang nhiều quốc gia như Thái Lan, Nhật Bản, Hàn Quốc, Mỹ, Singapore và Việt Nam. 25 người tử vong và hơn 830 ca nhiễm bệnh. WHO gọi đây là \"tình trạng khẩn cấp ở Trung Quốc\", nhưng vẫn chưa trở thành mối lo ngại toàn cầu.\nBác sĩ Isaac Bogoch, nhà nghiên cứu về bệnh truyền nhiễm và sức khỏe toàn cầu tại Viện Nghiên cứu Bệnh viện Đa khoa Toronto, cho biết lệnh phong tỏa tại Vũ Hán, thành phố 11 triệu dân ở miền trung Trung Quốc, là \"chưa từng thấy\".\n\"Tôi chưa từng biết tới lệnh cấm di chuyển nào được áp dụng trên quy mô dân số lớn đến vậy. Tôi không nghĩ biện pháp đó hiệu quả, nhưng ít nhất có thể làm chậm sự lây lan\", Bogoch nhận định.\nChuyên gia này gợi nhắc đại dịch SARS (hội chứng hô hấp cấp tính nặng) hồi năm 2002 - 2003, khởi phát từ Hong Kong và lan tới 37 quốc gia, cũng do một chủng virus thuộc họ corona. Để đối phó dịch bệnh, chính phủ Canada đã cách ly khoảng 25.000 cư dân trong khu vực Toronto mở rộng. Tuy nhiên, nỗ lực này cuối cùng gây lãng phí ngân sách và nhân lực bởi không phát hiện ca bệnh nào.\nBiện pháp hạn chế di chuyển hoặc phong tỏa đã được áp dụng hàng thế kỷ nhằm ngăn chặn các dịch bệnh truyền nhiễm. Trong đợt bùng phát dịch Ebola ở Tây Phi hồi năm 2014, Sierra Leone áp lệnh phong tỏa toàn quốc trong ba ngày để đội ngũ y tế tới từng nhà tìm kiếm trường hợp nhiễm bệnh.\nTuy nhiên, không phải lúc nào cách này cũng đạt hiệu quả cao. Hồi năm 2009, khi dịch cúm A/H1N1 xuất hiện, một số quốc gia áp lệnh hạn chế các chuyến bay đến và đi từ Mexico. Một nghiên cứu hai năm sau đó chỉ ra rằng nó chỉ giúp dịch bệnh lan sang các nước khác chậm hơn khoảng ba ngày.\n\"Những biện pháp hạn chế đó không giúp ngăn chặn dịch bệnh. Virus có khả năng lây lan thành quy mô đại dịch trong thời gian ngắn\", các tác giả của nghiên cứu trên viết.\nTrước đó, một nghiên cứu vào năm 2006 về các biện pháp ngăn chặn dịch cúm gia cầm H5N1 cũng kết luận \"việc hạn chế di chuyển sau khi phát hiện dịch bệnh có khả năng trì hoãn quá trình lây lan một khoảng thời gian ngắn, nhưng không tác động tới số lượng ca nhiễm bệnh cuối cùng\".\nMặc dù vậy, Jonathan Ball, giáo sư ngành virus học tại Đại học Nottingham, Anh, vẫn ủng hộ biện pháp phong tỏa. \"Cho đến khi tình hình được làm rõ hơn, tôi nghĩ phong tỏa là cách đối phó hợp lý. Bất cứ động thái nào nhằm giới hạn di chuyển khi dịch bệnh diễn ra đều sẽ phát huy hiệu quả\", Ball nói, nhưng lưu ý chính quyền nên đặt ra giới hạn thời gian với lệnh phong tỏa.", "author": "Ánh Ngọc", "image": "https://i1-vnexpress.vnecdn.net/2020/01/24/000-1O94P3-2296-1579836677.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=V6M5DYJcF0hBaDL4ZXpA4A", "id": "07f88fad-75ea-2367-7cbb-5b6dc8eeb6be"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/hai-nguoi-viem-phoi-vu-han-cach-ly-tai-benh-vien-cho-ray-4046299.html", "trend": true, "title": "Hai người viêm phổi Vũ Hán cách ly tại Bệnh viện Chợ Rẫy", "category": "Dịch viêm phổi virus corona", "keywords": "viêm phổi Vũ Hán, viêm phổi lạ, viêm phổi có lây không, Bệnh viện Chợ Rẫy", "publish_time": "2020-01-23T20:20:58+07:00", "last_modified": "2020-01-23T20:20:58+07:00", "description": "TP HCM- Hai cha con người Trung Quốc điều trị tại Bệnh viện Chợ Rẫy dương tính virus nCoV, là trường hợp đầu tiên viêm phổi ghi nhận tại Việt Nam. - VnExpress", "content": "Tối 23/1, đại diện Bệnh viện Chợ Rẫy xác nhận 2 bệnh nhân dương tính với virus nCoV là ông Li Ding sinh năm 1954 và con trai Li Zichao, sinh năm 1992. Hai cha con đã lây bệnh viêm phổi cấp cho nhau. Thứ trưởng Bộ Y tế Nguyễn Trường Sơn đã có mặt khẩn cấp tại Bệnh viện Chợ Rẫy trong đêm để chỉ đạo phòng chống bệnh lây lan.\nBác sĩ Nguyễn Ngọc Sang, Khoa Bệnh Nhiệt đới, cho biết ông Li Ding từ thành phố Vũ Hán (nơi khởi phát viêm phổi do nCoV) đến Hà Nội ngày 13/1, sau đó di chuyển vào Nha Trang. Người con của ông ở Long An từ 4 tháng trước, ra Nha Trang gặp bố, sau đó tiếp tục cùng đi TP HCM và Long An. Đến ngày 17/1 bố bắt đầu sốt và ngày 20/1 con có các triệu chứng tương tự. Hai cha con được đưa vào Bệnh viện Chợ Rẫy tối 22/1. \nThứ trưởng Y tế Nguyễn Trường Sơn cho biết trường hợp hai bố con bệnh nhân là bằng chứng xác thực về việc virus nCoV có thể lây từ người sang người.\n\"Đây là vấn đề lây nhiễm rất nghiêm trọng\", Thứ trưởng Sơn nhấn mạnh.\nĐược điều trị theo phác đồ của Bộ Y tế, hiện tình trạng 2 bệnh nhân ổn định, hạ sốt, ăn uống được.\nHai bệnh nhân đã di chuyển qua nhiều địa phương, bằng nhiều phương tiện máy bay, tàu hỏa, taxi, tiếp xúc với nhiều người nên khả năng lây lan bệnh rất có thể xảy ra.\nBệnh viện Chợ Rẫy thực hiện quy trình cách ly phòng chống dịch toàn viện. Tất cả trường hợp sốt nghi ngờ có liên quan đến virus nCoV tại khoa Khám bệnh và Cấp cứu đều phải lấy bệnh phẩm xét nghiệm.\nĐại diện Viện Pasteur TP HCM cho biết kết quả xét nghiệm thường có sau 4-6 giờ, nên cần phải mở rộng diện tầm soát, không để dịch bệnh lây lan.\nXem thêm: Dấu hiệu nhận biết viêm phổi\nBộ Y tế đã có Hướng dẫn tạm thời giám sát và chống bệnh viêm đường hô hấp cấp do chủng mới virus corona nCoV. Theo đó, người có các triệu chứng viêm đường hô hấp hoặc nghi ngờ mắc bệnh như sốt, ho, khó thở không nên đi du lịch hoặc đến nơi tập trung đông người. Người chăm sóc bệnh nhân phải thực hiện các biện pháp phòng hộ cá nhân như đeo khẩu trang, kính mắt, găng tay, mũ áo... rửa tay với xà phòng sau mỗi lần tiếp xúc với bệnh nhân.\nNhững người tiếp xúc gần người bệnh cần phải được giám sát. Cụ thể là những người làm việc trong khoảng cách gần, hoặc cùng phòng làm việc với người bệnh; người ngồi cùng hàng hoặc trước sau hai hàng ghế (2 mét) trên cùng một chuyến xe, toa tàu, máy bay. Người sống trong cùng một gia đình với trường hợp xác định bệnh.\nĐối với gia đình, cần vệ sinh thông khí, thông thoáng nhà ở, lau nền nhà, tay nắm cửa và bề mặt các đồ vật trong nhà bằng chất tẩy rửa như xà phòng hoặc dung dịch khử khuẩn. Đặc biệt, các chất tiết đờm hô hấp của bệnh nhân phải được xử lý triệt để bằng dung dịch khử khuẩn có chứa 1,25 Clo hoạt tính...\nHai số điện thoại \"nóng\" được Bộ Y tế công bố để thông tin về bệnh viêm phổi cấp do virus nCoV 0989671115, 0963851919. Bộ khuyến cáo người dân liên hệ đến Cục Y tế dự phòng hoặc cơ quan y tế gần nhất, nếu nghi ngờ viêm phổi hoặc bị viêm phổi.\nBệnh viêm phổi cấp tính khởi phát ở Vũ Hán ngày 31/12/2019 với 41 người nhập viện, sau đó lan nhanh nhiều thành phố khác và xuất hiện ở Thái Lan, Nhật Bản, Hàn Quốc, Mỹ. Nguyên nhân gây bệnh là chủng virus thuộc họ Corona chưa từng được biết đến, được đặt tên là nCoV, gây bệnh truyền nhiễm về đường hô hấp. Đến ngày 23/1, hơn 640 người Trung Quốc bị viêm phổi cấp, 17 người chết, 3 thành phố trong đó có Vũ Hán bị phong tỏa nội bất xuất ngoại bất nhập.", "author": "Lê Phương", "image": "https://i1-suckhoe.vnecdn.net/2020/01/23/thu-tru-o-ng-nguye-n-tru-o-ng-3201-2191-1579785014.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=TdDsthE7B3kH9I9unCt6TA", "id": "092f2825-58d2-f9fb-8600-08cc539ca762"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/who-trieu-tap-uy-ban-khan-cap-vi-viem-phoi-vu-han-4047690.html", "trend": true, "title": "WHO triệu tập ủy ban khẩn cấp vì viêm phổi Vũ Hán", "category": "Dịch viêm phổi virus corona", "keywords": "viêm phổi Vũ Hán, tình trạng khẩn cấp toàn cầu, Tổ chức Y tế thế giới, WHO, Tổng giám đốc WHO", "publish_time": "2020-01-30T07:06:01+07:00", "last_modified": "2020-01-30T07:06:01+07:00", "description": "Tổ chức Y tế Thế giới cho hay sẽ triệu tập ủy ban khẩn cấp sau cuộc họp kín hôm nay, trước diễn biến của viêm phổi Vũ Hán. - VnExpress", "content": "\"Trong vài ngày qua, virus Corona có những biến chuyển đặc biệt ở một số quốc gia, nhất là lây truyền từ người sang người, khiến chúng tôi lo lắng\", Tổng giám đốc Tổ chức Y tế Thế giới (WHO) Tedros Adhanom Ghebreyesus nói trong họp báo ở Geneva, Thụy Sĩ, ngày 30/1. \n\"Mặc dù số người nhiễm bệnh ở ngoài Trung Quốc vẫn còn tương đối nhỏ, chúng có khả năng bùng phát lớn hơn rất nhiều\", Ghebreyesus nhận định.\nWHO cuối ngày 26/1 ra báo cáo cho biết nguy cơ toàn cầu từ chủng virus họ Corona mới (nCoV) gây ra bệnh viêm phổi khởi phát ở Vũ Hán ở mức \"cao\" chứ không \"vừa phải\" như nhận định trước đó.  Tổ chức đánh giá nguy cơ về dịch bệnh \"rất cao ở Trung Quốc, cao ở khu vực và toàn cầu\".\nTrước đó, hôm 23/1, WHO cho biết dịch viêm phổi Vũ Hán là \"tình trạng khẩn cấp ở Trung Quốc\" nhưng không phải là \"tình trạng khẩn cấp toàn cầu\", thuật ngữ chỉ được sử dụng cho các dịch bệnh nghiêm trọng đòi hỏi nhiều hành động phối hợp quốc tế.\nChủ tịch Trung Quốc Tập Cận Bình tuyên bố sẽ đánh bại virus \"ác quỷ\" này, trong khi Tổng thống Mỹ Trump nói sẽ hợp tác chặt chẽ với Trung Quốc nhằm ngăn chặn dịch bệch. Nhiều hãng hàng không lớn khắp thế giới đã đình chỉ các chuyến bay đến Trung Quốc và chuyên gia dự đoán dịch bệnh có thể tác động đến tăng trưởng kinh tế.\nTrung Quốc đã ban lệnh phong tỏa Vũ Hán và nhiều thành phố khác nhằm ngăn nguy cơ dịch bệnh lan rộng. Bắc Kinh đang tân trang bệnh viện Tiểu Sương Sơn ở ngoại ô trong vài ngày qua. Đây là bệnh viện được sử dụng trong đại dịch SARS 2002-2003. Ngoài Trung Quốc, các ca nhiễm bệnh đã xuất hiện tại Mỹ, Pháp, Canada, Hàn Quốc, Thái Lan, Việt Nam, Nhật Bản, Singapore, Nepal, Australia và Campuchia.", "author": "Mai Lâm", "image": "https://i1-vnexpress.vnecdn.net/2020/01/30/2302-tYi-xuYng-1-4489-15801312-4622-1849-1580342251.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=hT3ecZLT2p3XiMgYo-_PGQ", "id": "77476818-a12d-fd01-f433-c7b4204cabe1"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/nguoi-my-ke-chuyen-bay-so-tan-khoi-vu-han-4047707.html", "trend": true, "title": "Người Mỹ kể chuyến bay sơ tán khỏi Vũ Hán", "category": "Dịch viêm phổi virus corona", "keywords": "viêm phổi Vũ Hán, viêm phổi cấp, virus nCoV, Mỹ sơ tán công dân khỏi Vũ Hán", "publish_time": "2020-01-30T10:24:27+07:00", "last_modified": "2020-01-30T10:24:27+07:00", "description": "Darby Siebels đã vất vả tìm phương tiện tới sân bay Vũ Hán trước khi lên chuyến bay đưa 201 công dân Mỹ sơ tán khỏi vùng dịch viêm phổi.  - VnExpress", "content": "Máy bay Boeing 747 không có cửa sổ, với sọc đỏ và vàng dọc thân, chở các công dân Mỹ rời khỏi thành phố Vũ Hán, tỉnh Hồ Bắc, Trung Quốc, vào sáng 29/1 (giờ địa phương).\nDarby Siebels là một trong 201 công dân Mỹ trong diện sơ tán có mặt trên khoang. Một nhân viên sứ quán Mỹ ở Bắc Kinh tối 28/1 thông báo rằng cô được bố trí một chỗ trên chuyến bay rời khỏi vùng dịch, tuy nhiên cô phải tự tìm cách để tới sân bay Vũ Hán, khi các phương tiện ở đây hầu như đã bị cấm lưu thông.\nTrên đường tới sân bay, Siebels đi qua hai chốt kiểm tra. Tại chốt đầu tiên, một số tài xế bị kiểm tra thân nhiệt nhưng tài xế chở cô không bị chặn lại, cũng không bị kiểm tra. Tại chốt thứ hai, các nhân viên an ninh kiểm tra giấy tờ tùy thân để xác định cô có nằm trong danh sách \"hành khách được sơ tán\" hay không.\nKhi đến sân bay, Siebels tiếp tục được kiểm tra giấy tờ tuỳ thân và thân nhiệt. \"Tôi có lẽ đã ở sân bay 9-10 tiếng trước khi máy bay thực sự cất cánh\", cô kể. Sau khi lên máy bay, Siebels nhận thấy mọi người đều \"khá bình tĩnh\".\n\"Những người làm việc trên chuyến bay đã làm việc thực sự nỗ lực, không ngừng nghỉ\", cô nói. \"Đồ ăn thức uống đều có sẵn, nhưng đó không phải là những gì bạn thường thấy trên máy bay thương mại thông thường\".\nSiebels cho biết hai người đàn ông mặc đồ bảo hộ kín mít đi lại trên máy bay để cung cấp thông tin cho hành khách. \nTrên hành trình về Mỹ, chuyến bay đã dừng ở Anchorage, bang Alaska để tiếp nhiên liệu và kiểm tra thân nhiệt các hành khách. Tất cả đều đáp ứng điều kiện sức khoẻ và được bay tiếp tới căn cứ không quân March ở phía nam bang California. Toàn bộ những người trên máy bay sẽ được giám sát y tế trong 72 giờ tại căn cứ không quân này trước khi được trở về nhà.\nGiới chức Trung Quốc cho biết số người thiệt mạng do dịch viêm phổi cấp do virus nCoV đã tăng lên 170 và số ca nhiễm bệnh là 7.711. Mỹ là một trong những quốc gia đầu tiên sơ tán công dân khỏi Vũ Hán, nơi bùng phát dịch.\nBộ Ngoại giao Hàn Quốc sáng nay tuyên bố hai chuyến bay thuê để sơ tán công dân khỏi Vũ Hán đã bị hoãn lại. Chính phủ Hàn Quốc đang làm việc với giới chức Trung Quốc để sắp xếp các chuyến bay vào tối nay, muộn hơn ít giờ so với dự kiến ban đầu.\nChuyến bay sơ tán các công dân Anh khỏi Vũ Hán hôm nay cũng đã bị hoãn. Trong khi đó, Nhật đã đưa được 206 công dân đầu tiên từ Vũ Hán về nước, trong đó có ba người nhiễm virus nCoV và đang được điều trị tại một cơ sở y tế đặc biệt.", "author": "Anh Ngọc", "image": "https://i1-vnexpress.vnecdn.net/2020/01/30/000-1OJ0IM-1147-1580349484.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=GtL1Lkv_Nwv054dhiqkHuA", "id": "324a0cff-a4db-b23d-dea3-ebd21fc1e339"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/italy-can-nhac-ban-bo-tinh-trang-khan-cap-4048565.html", "trend": true, "title": "Italy cân nhắc ban bố tình trạng khẩn cấp", "category": "Dịch viêm phổi virus corona", "keywords": "chủng virus corona mới, nCoV, Covid-19, nhiễm viêm phổi Vũ Hán, dịch bệnh viêm phổi", "publish_time": "2020-01-31T18:38:40+07:00", "last_modified": "2020-01-31T18:38:40+07:00", "description": "Chính phủ Italy sẽ thảo luận về việc ban bố tình trạng khẩn cấp quốc gia sau khi xác nhận hai trường hợp đầu tiên nhiễm nCoV. - VnExpress", "content": "Thủ tướng Italy Giuseppe Conte hôm qua tuyên bố hai du khách Trung Quốc đến nước này đã mắc bệnh viêm phổi Vũ Hán. Hai người này hiện được đưa vào một cơ sở cách ly chuyên về các bệnh truyền nhiễm và virus tại Rome, trong khi các quan chức đang cố gắng xác định hành trình di chuyển của họ tại Italy.\nCơ quan Hàng không Dân dụng Italy (ENAC) hôm nay tuyên bố đình chỉ tất cả các chuyến bay giữa Italy và Trung Quốc cho đến khi có thông báo mới của các cơ quan y tế. Các chuyến bay cất cánh cùng thời điểm thông báo được ban hành đã được phép hạ cánh ở Milan và Rome để kiểm tra sức khỏe hành khách và có thể cho phép họ tiếp tục hành trình nếu không có vấn đề.\nDịch nCoV khởi phát ở thành phố Vũ Hán, tỉnh Hồ Bắc, Trung Quốc từ đầu tháng 12/2019, có thời gian ủ bệnh 2-14 ngày. Dịch bệnh có thể lây lan trước khi xuất hiện triệu chứng, gây khó khăn cho quá trình kiểm soát bệnh ở biên giới các nước.\nTổ chức Y tế Thế giới (WHO) đã ban bố tình trạng khẩn cấp toàn cầu trong bối cảnh số người chết do dịch viêm phổi tại Trung Quốc tăng lên 213 và số người nhiễm virus tại nước này là gần 10.000.", "author": "Ngọc Ánh", "image": "https://i1-vnexpress.vnecdn.net/2020/01/31/fb-cap-doidownload-2-jpeg-3574-1580470399.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=KQe4X7VZNKedXOaB-oiWqg", "id": "e0f1e2ad-2bea-58ac-696c-70d9023c76e7"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/dau-hieu-nhan-biet-viem-phoi-4042945.html", "trend": true, "title": "Dấu hiệu nhận biết viêm phổi", "category": "Dịch viêm phổi virus corona", "keywords": "viêm phổi, triệu chứng, nguy hiểm, phòng ngừa", "publish_time": "2020-01-16T13:48:45+07:00", "last_modified": "2020-01-16T13:48:45+07:00", "description": "Triệu chứng điển hình của viêm phổi là ho, sốt, thở nhanh hay thở gắng sức, một số dấu hiệu khác như  đau tức ngực, mệt mỏi, chán ăn... - VnExpress", "content": "Viêm phổi là viêm các phế nang trong phổi do một yếu tố gây bệnh nào đó gây nên, hay gặp nhất là vi khuẩn, virus hoặc vi nấm. Viêm phổi có thể ở một vùng hoặc một vài vùng (viêm phổi thùy hoặc \"đa thùy\") hoặc toàn bộ phổi.\nBác sĩ Vũ Đình Huy, nguyên trưởng khoa Nội, Bệnh viện Bưu Điện Hà Nội cho biết có nhiều nguyên nhân gây viêm phổi, thường gặp nhất là nhiễm trùng do vi khuẩn, virus, nấm, hóa chất... Ví dụ khi nhiễm virus đường hô hấp trên, virus làm tổn thương niêm mạc đường dẫn khí hô hấp, làm cho vi khuẩn dễ xâm nhập và tấn công vào phổi. \nThời điểm giao mùa là điều kiện lý tưởng cho các bệnh đường hô hấp phát triển, trong đó có viêm phổi.\nKhi tác nhân gây bệnh xâm nhập vào đường hô hấp, khả năng mắc viêm phổi phụ thuộc vào độc tính của tác nhân gây bệnh và sức đề kháng của cơ thể. Do đó những người có sức đề kháng kém, gồm người già,  thường sức khỏe suy giảm và mắc một số bệnh mạn tính. Trẻ em từ 1-3 tuổi, cơ thể chưa phát triển đầy đủ nên sức đề kháng cũng yếu. Người mắc các bệnh mạn tính như  đái tháo đường, bệnh phổi tắc nghẽn mạn tính, di chứng tai biến mạch máu não phải nằm một chỗ, nhiễm HIV...\nTriệu chứng của viêm phổi trong giai đoạn đầu chỉ ho, sốt, là những triệu chứng của viêm đường hô hấp trên (viêm phế quản). Ở những người có sức đề kháng yếu (hoặc nhiễm vi khuẩn, virus có độc lực mạnh), thì bệnh sẽ tiến triển đến viêm phổi. Khi đó người bệnh thường ho nhiều hơn, sốt cao hơn, (có thể có cơn rét run trong cơn sốt), và  đau ngực. Nặng hơn nữa thì tổn thương viêm lan rộng, người bệnh có biểu hiện của suy hô hấp với các dấu hiệu thở nhanh, khó thở, tím môi. \nNhững trường hợp có suy hô hấp thường diễn biến nặng, có thể gây ra các biến chứng như áp xe phổi, tràn mủ màng phổi... và thậm chí có thể tử vong.\nKhi có biểu hiện của viêm đường hô hấp là ho và sốt, nên đến cơ sở y tế khám bệnh, nhất là những người có sức đề kháng kém. Không nên tự ý dùng kháng sinh vì một số dạng viêm phổi do virus và kháng sinh không có tác dụng.\nTheo bác sĩ Huy, để phòng viêm phổi, cần nâng cao sức đề kháng của cơ thể và tránh các tác nhân gây bệnh. Việc nâng cao sức đề kháng bao gồm ăn uống đủ chất, tập thể lực đều đặn, phòng tránh các bệnh mạn tính như đái tháo đường, bỏ thuốc lá để tránh bị viêm phế quản mạn và bệnh phổi tắc nghẽn mạn tính, nếu nhiễm HIV thì uống thuốc điều trị đều đặn theo hướng dẫn của bác sĩ...\nVới trẻ em và người già, ngoài việc ăn uống đủ chất, tập thể dục, nên giữ ấm cổ mùa lạnh, tránh ra ngoài trời khi không khí ô nhiễm, tránh khói bụi, khói thuốc lá, tiêm một số loại vắcxin theo hướng dẫn của y tế. Những người này cũng nên khám bệnh sớm khi có các triệu chứng ho, sốt để các bác sĩ chẩn đoán, điều trị sớm khi cần.\nĐể tránh các tác nhân gây bệnh, nên tránh tiếp xúc với những người có biểu hiện viêm đường hô hấp, nhất là hiện nay đang cảnh giác với bệnh viêm phổi cấp tính nhiễm virus nCoV từ Vũ Hán, Trung Quốc. Đeo khẩu trang khi không khí ô nhiễm hoặc trong bệnh viện...", "author": "Thúy Quỳnh", "image": "https://i1-suckhoe.vnecdn.net/2020/01/16/pneumonia-header-1579144292-5519-1579151265.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=MD6Pmzsx4NAHz3lTzyPzBg", "id": "182908ce-8402-a603-7f78-676de6515979"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/so-nguoi-chet-do-viem-phoi-vu-han-tang-nhanh-4046385.html", "trend": true, "title": "Số người chết do viêm phổi Vũ Hán tăng nhanh", "category": "Dịch viêm phổi virus corona", "keywords": "viêm phổi lạ, viêm phổi, viêm phổi Vũ Hán, viêm phổi Trung Quốc, virus corona, coronavirus, Covid-19", "publish_time": "2020-01-24T08:11:40+07:00", "last_modified": "2020-01-24T08:11:40+07:00", "description": "Trung Quốc- Sáng 24/1, giới chức Trung Quốc thông báo số ca tử vong do viêm phổi virus nCoV đã tăng lên 25, tăng 8 người so một ngày trước. - VnExpress", "content": "Trong đó, có một trường hợp ghi nhận tại tỉnh Hà Bắc, cách Vũ Hán 900 km về phía bắc. Số bệnh nhân nhập viện đã tăng lên 830 so với 640 vào đêm 23/1.\nBệnh nhân ở tỉnh Hà Bắc là một cụ ông 80 tuổi, từng sinh sống tại ổ dịch Vũ Hán hơn hai tháng, sau đó trở về Hà Bắc trong dịp Tết Nguyên đán. Giống như các ca tử vong khác, người này có tiền sử bệnh tật như huyết áp cao, viêm phế quản mạn tính và khí phế thũng.\nTrung Quốc hiện phân bổ 144 triệu USD để ứng phó với sự bùng phát của dịch bệnh viêm phổi.\nSau cuộc họp ngày 23/1, Tổ chức Y tế Thế giới (WHO) quyết định chưa tuyên bố bệnh viêm phổi do chủng virus nCoV ở Vũ Hán là Tình trạng Khẩn cấp Y tế Công cộng Quốc tế (PHEIC)\nDù virus đã lây lan, vượt ra ngoài lãnh thổ Trung Quốc, WHO cho rằng số ca bệnh ở các nước khác vẫn còn tương đối nhỏ. Hơn nữa, tất cả trường hợp tử vong hiện đều ở Trung Quốc.\n\"Ở thời điểm này, chưa có bằng chứng căn bệnh lây truyền từ người sang người bên ngoài lãnh thổ Trung Quốc. Song, không có nghĩa điều đó không thể xảy ra. Đừng nhầm tưởng. Đây là tình trạng khẩn cấp ở Trung Quốc, chưa phải toàn cầu\", Tiến sĩ Tedros Adhanom Ghebreyesus, Tổng giám đốc WHO phát biểu trong cuộc họp báo tại Geneva, Thụy Sĩ.\nTiến sĩ Didier Houssin, thành viên Ủy ban Khẩn cấp WHO cho biết, có hai luồng ý kiến trong cuộc họp. Một số cho rằng quá trình bệnh bùng phát đã đủ để ban bố tình trạng PHEIC. Tuy nhiên các chuyên gia khác nhận định hiện còn quá sớm để đưa ra quyết định này, dựa trên các nỗ lực ngăn chặn virus của Trung Quốc.\nCác chuyên gia cho rằng, chủng virus corona nCoV ảnh hưởng nhiều nhất đến người cao tuổi và có tiền sử bệnh tật. Gần một nửa số bệnh nhân viêm phổi tử vong tại Vũ Hán có độ tuổi từ 80 trở lên, hầu hết có vấn đề sức khỏe từ trước.\nBệnh viện Chợ Rẫy đã xác nhận 2 ca bệnh dương tính với virus nCoV là ông Li Ding, sinh năm 1954 và con trai Li Zichao, sinh năm 1992. Hai cha con người Trung Quốc đã lây bệnh viêm phổi cấp cho nhau, do người cha từ Vũ Hán sang Việt Nam.\nBộ Y tế Việt Nam sáng 24/1 đã công bố hai số điện thoại \"nóng\" thông tin bệnh viêm phổi cấp do virus nCoV là 0989671115, 0963851919. Bộ khuyến cáo người dân liên hệ đến Cục Y tế dự phòng hoặc cơ quan y tế gần nhất, nếu nghi ngờ viêm phổi hoặc bị viêm phổi.", "author": "Thục Linh", "image": "https://i1-suckhoe.vnecdn.net/2020/01/24/84035146-521797138453174-51638-1953-6167-1579827772.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=_8ugsHISpJRZ7SpWayvNAg", "id": "05f204f1-6eee-8509-8842-709cbf16f710"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/bung-phat-dich-viem-phoi-nghi-do-sars-4035906.html?vn_source=Topic&vn_campaign=Stream&vn_medium=Item-38&vn_term=Desktop&vn_thumb=1", "trend": true, "title": "Bùng phát dịch viêm phổi nghi do SARS", "category": "Dịch viêm phổi virus corona", "keywords": "SARS, dịch SARS, dịch bệnh, cúm, suy hô hấp, Covid-19", "publish_time": "2020-01-01T14:28:39+07:00", "last_modified": "2020-01-01T14:28:39+07:00", "description": "Trung Quốc- Giới chức y tế Trung Quốc đang điều tra bệnh viêm phổi nghi liên quan đến SARS, virus giống cúm đã giết chết hàng trăm người 10 năm trước.  - VnExpress", "content": "Nhiều người có triệu chứng viêm phổi, nhập viện ngày 31/12/2019. Nhóm chuyên gia nghiên cứu thuộc Ủy ban Y tế Quốc gia được điều đến Vũ Hán, tỉnh Hồ Bắc, để tiến hành điều tra. \nChỉ trong tháng 12/2019, Vũ Hán ghi nhận 27 trường hợp viêm phổi, trong đó có 7 ca nguy kịch. Sức khỏe của các bệnh nhân còn lại đã dần ổn định, dự kiến sẽ xuất viện trong thời gian ngắn.\n Hiện chưa rõ các bệnh nhân có mắc SARS - bệnh hô hấp cấp tính dễ lây lan hay không. Tuy nhiên giới chức y tế vẫn đưa ra lời kêu gọi khẩn cấp, yêu cầu các bệnh viện thực hiện phương pháp điều trị và kịp thời báo cáo các ca bệnh.\nTổ chức Y tế Thế giới (WHO) chỉ trích Trung Quốc đã che đậy vụ bùng phát dịch SARS vào năm 2003 tại miền nam nước này. Dịch bệnh đã giết chết hơn 349 người dân đại lục và 299 người Hong Kong. Virus bắt nguồn từ tỉnh Quảng Đông, lây nhiễm cho hơn 8.000 người trên thế giới.\nSau cuộc khủng hoảng năm 2003, Trung Quốc đã sa thải Bộ trưởng Y tế lúc bất giờ là Zhang Wen Khang vì xử lý không hiệu quả tình trạng dịch bệnh. \nSARS là hội chứng suy hô hấp cấp tính nặng, xuất hiện lần đầu tiên tại Trung Quốc vào tháng 11/2002. Chỉ trong vài tháng, bệnh đã lan rộng trên 29 quốc gia. Phần lớn, người mắc bệnh trên 65 tuổi. Đối với bệnh nhân có tiền sử tiểu đường hoặc tim mạch dễ bị biến chứng, có nguy cơ tử vong cao.", "author": "Thục Linh", "image": "https://i1-suckhoe.vnecdn.net/2020/01/01/sars-killed-349-people-in-main-5329-8662-1577853193.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=NLcyplXcPdzBCVs_XOYr5w", "id": "60e6f324-aa18-a5a3-78d1-7e4400a45a21"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/benh-vien-vu-han-qua-tai-nhan-vien-y-te-kiet-suc-4046475.html?vn_source=Detail&vn_campaign=Box-Topic&vn_medium=Item-1&vn_term=Desktop&vn_thumb=0", "trend": true, "title": "Bệnh viện Vũ Hán quá tải, nhân viên y tế kiệt sức", "category": "Dịch viêm phổi virus corona", "keywords": "viêm phổi lạ, viêm phổi, viêm phổi Vũ Hán, viêm phổi Trung Quốc, virus corona, coronavirus, Covid-19", "publish_time": "2020-01-24T15:11:55+07:00", "last_modified": "2020-01-24T15:11:55+07:00", "description": "Trung Quốc- Hàng triệu y bác sĩ tại Trung Quốc đang ngày đêm chiến đấu với bệnh viêm phổi lạ bắt nguồn từ Vũ Hán, trong khi bệnh viện quá tải. - VnExpress", "content": "Từ ngày 22 đến 24/1, Bệnh viện Xiehe, trung tâm thành phố Vũ Hán có hàng trăm bệnh nhân sốt ruột chờ đợi bên ngoài sảnh, mong muốn được gặp bác sĩ. Nhiều người trong số họ có triệu chứng viêm phổi. Tuy nhiên, số ít được đưa vào điều trị theo diện cách ly. Bệnh viện đang quá tải.\nXiehe là một trong nhiều cơ sở y tế của thành phố được chỉ định ứng phó dịch viêm phổi lạ đối mặt với tình trạng này.\nTrong khu điều trị sốt, một bệnh nhân 55 tuổi và người thân của mình đã phải ra về vì không còn đủ phòng trống để nằm.\nNhiều người xếp thành hàng dài bên ngoài sảnh chờ hoặc quầy tư vấn. Một số còn đeo nguyên khẩu trang và ống tiêm truyền tĩnh mạch. Số khác ho, khạc nhổ bên ngoài hành lang.\nLuo, một phụ nữ trẻ tuổi cho biết cha cô bị sốt hơn một tuần nay và được chuyển đến đây vào ngày 21/1, tuy nhiên chưa được tiếp nhận. Ảnh chụp X-quang cho thấy ông có các dấu hiệu bất thường ở phổi, song chưa có chẩn đoán chính xác. Gia đình cô sống gần chợ hải sản Huanan, nguồn cơn của vụ dịch.\n\"Chúng tôi rất lo lắng, hy vọng cha có thể ở lại bệnh viện và được cách ly với những người không nhiễm bệnh\", cô nói.\nTrả lời phỏng vấn của Đài truyền hình Quốc gia Trung Quốc, các nhân viên y tế tại thành phố Vũ Hán cho biết, môi trường làm việc cực kỳ căng thẳng. Họ phải đối phó với tình trạng quá tải, thái độ nghi ngờ từ bệnh nhân, lẫn chú ý bảo vệ sức khỏe của bản thân.\n\"Hôm nay, một đồng nghiệp của tôi bị phồng rộp ở mặt vì phải đeo khẩu trang chống độc trong thời gian quá dài\", Wang Jun, một y tá tại Bệnh viện Jinyintan cho biết.\nFan Li, y tá khác, chia sẻ để đảm bảo môi trường vô trùng, cô thường xuyên phải trực hàng giờ liền mà không được uống nước hay đi vệ sinh.\nCác biện pháp phòng ngừa cấp cao nhất buộc đội ngũ y tế phải mặc áo vô trùng và đeo mặt nạ phẫu thuật. Ca làm việc của họ thường kéo dài 24 giờ, gấp đôi so với ngày bình thường. Tất cả đều phải cảnh giác cao độ với bệnh nhân. Bất kỳ ai có biểu hiện sốt nhẹ đều được chuyển đến phòng khám để kiểm tra.\nHelen, làm việc tại khu vực bệnh nhân sốt của bệnh viện Thượng Hải, cho biết cô chỉ ăn một bát mì trong suốt ca trực và gần như không được ngủ.\n\"Chỉ có ba bác sĩ trong phòng khám sốt. Bệnh viện gần đây mới phân bổ lực lượng từ khoa cấp cứu và khoa nội để san sẻ khối lượng công việc, nhưng vẫn thiếu nhân lực\", cô nói.\nChồng cô đã đưa con trai về quê ăn Tết tại ngoại ô thành phố. Còn Helen hoàn tiền vé tàu, quay lại bệnh viện bởi lệnh điều động tất cả nhân viên.\nHelen và Fan Li là hai trong hàng triệu bác sĩ Trung Quốc đang ngày đêm chiến đấu chống lại căn bệnh gây ra bởi virus nCoV.\nNhiều người đối mặt với khả năng lây chéo viêm phổi từ bệnh nhân, hoặc đơn giản là kiệt sức bởi quá trình làm việc.\nMới đây, mạng xã hội weibo của Trung Quốc đã lan truyền một video ghi lại hình ảnh hành lang bệnh viện Vũ Hán chật cứng người. Một nữ bác sĩ nói lớn: \"Mọi người hãy im lặng và nghe tôi. Đưa tất cả những người đến lấy kết quả xét nghiệm xếp hàng phía bên ngoài\". Cô cũng hướng dẫn bệnh nhân các vị trí đứng và khuyên mọi người đừng lo lắng.\nChính quyền trung ương Trung Quốc đang yêu cầu người dân cũng như ban lãnh đạo địa phương kịp thời cung cấp thông tin, tuyệt dối không che đậy các tình tiết liên quan đến vụ dịch.\nNước này đã gấp rút xây mới một bệnh viện gồm 1.000 giường để điều trị bệnh nhân viêm phổi. Cơ sở dự kiến đi vào hoạt động trong tuần sau.\nHiện, Việt Nam cũng đứng trước lo ngại về nguy cơ lây nhiễm chéo. Ngày 24/1 Bộ Y tế họp khẩn về công tác chống bệnh viêm phổi Vũ Hán. Cục Khám chữa bệnh chỉ đạo các bệnh viện phải bố trí khu vực chờ, khu vực khám riêng cho người bệnh nhiễm hoặc nghi ngờ nhiễm nCoV, có biển báo và chỉ dẫn rõ ràng.", "author": "Thục Linh", "image": "https://i1-suckhoe.vnecdn.net/2020/01/24/1-1579849377-9257-1579849475.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=oasGWSe52f5QORBWktmC8A", "id": "7a0c8acd-9abf-8f70-56ad-5aaa9f10909a"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/bac-kinh-mo-lai-benh-vien-sars-4047397.html", "trend": true, "title": "Bắc Kinh mở lại bệnh viện SARS", "category": "Dịch viêm phổi virus corona", "keywords": "viêm phổi Vũ Hán, virus Corona, bệnh viện Tiểu Sương Sơn, đại dịch SARS 2003", "publish_time": "2020-01-28T21:38:46+07:00", "last_modified": "2020-01-28T21:38:46+07:00", "description": "Trung Quốc đang tân trang bệnh viện Tiểu Sương Sơn ở Bắc Kinh được xây dựng trong giai đoạn đại dịch SARS 2002-2003. - VnExpress", "content": "Viêm phổi do chủng virus mới họ Corona (nCoV) gây ra khởi phát ở Vũ Hán, thủ phủ tỉnh Hồ Bắc đến nay đã khiến 106 người thiệt mạng, hơn 4.500 trường hợp nhiễm bệnh. Dịch hiện lan ra các nước Thái Lan, Nhật Bản, Hàn Quốc, Mỹ, Singapore, Nepal, Pháp, Canada, Việt Nam.\nCổng thông tin Jiemian News dẫn nhiều nguồn tin cho hay các công nhân xây dựng và y tế được điều động tới bệnh viện Tiểu Sương Sơn ở Bắc Kinh trong vài ngày qua. Đây là bệnh viện nằm ở ngoại ô Bắc Kinh, được sử dụng nhằm kiểm dịch và điều trị cho các bệnh nhân mắc Hội chứng viêm đường hô hấp cấp (SARS) năm 2003 và được chuyển đổi thành phòng điều trị vào năm 2012.\nPhát biểu tại họp báo ở Bắc Kinh hôm nay, giới chức Ủy ban Y tế quốc gia Trung Quốc (NHC) Jiao Yahui cho hay nguồn cung y tế thiếu thốn là một hạn chế lớn của Trung Quốc trong nỗ lực ngăn chặn bệnh dịch và điều trị cho người nhiễm bệnh.\nJiao nói thêm chính phủ đã bổ sung khoảng 6.000 nhân viên y tế đến tâm điểm dịch ở Hồ Bắc, gồm Vũ Hán và 7 khu vực khác thuộc tỉnh này. Riêng tại Vũ Hán, hơn 10.000 giường bệnh đã sẵn sàng đáp ứng trong trường hợp bệnh nhân gia tăng.\nTrung Quốc đã phong tỏa Vũ Hán cùng nhiều thành phố khác do lo ngại dịch bệnh lan rộng. Giới chức y tế Trung Quốc cho hay khả năng nCoV sẽ lây lan ngày càng mạnh hơn và virus có thể lây cả trong thời gian ủ bệnh. \nBáo cáo công bố cuối ngày 26/1 của WHO đánh giá các rủi ro từ bệnh viêm phổi do nCoV gây ra là \"rất cao ở Trung Quốc, cao ở khu vực và toàn cầu\", song chưa coi đây là tình trạng khẩn cấp. Các ca nhiễm bệnh đã xuất hiện tại Mỹ, Pháp, Canada, Hàn Quốc, Thái Lan, Việt Nam, Nhật Bản, Singapore, Nepal và Australia. Campuchia là nước mới nhất phát hiện trường hợp nhiễm bệnh.", "author": "Mai Lâm", "image": "https://i1-vnexpress.vnecdn.net/2020/01/28/wuhan1-8514-1580220603.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=H_igjJeTOLF33Uis5Sp27Q", "id": "afe5d1d3-5003-a9c7-3d05-b8be1821d205"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/mot-nguoi-viet-o-trung-quoc-nhiem-virus-ncov-4048188.html", "trend": true, "title": "Một người Việt ở Trung Quốc nhiễm virus nCoV", "category": "Dịch viêm phổi virus corona", "keywords": "người Việt, Giềng Lý Múi, virus corona, Covid-19, Giang Tây, Trung Quốc", "publish_time": "2020-01-31T08:40:11+07:00", "last_modified": "2020-01-31T08:40:11+07:00", "description": "Bệnh nhân Giềng Lý Múi được phát hiện nhiễm bệnh viêm phổi cấp ở tỉnh Giang Tây, Trung Quốc, trong tình trạng.", "content": "Giềng Lý Múi, công dân Việt Nam 30 tuổi, có kết quả dương tính với virus corona gây dịch viêm phổi Vũ Hán (nCoV) vào ngày 29/1 và được điều trị cách ly tại Bệnh viện Nhân dân huyện Hội Xương, thành phố Cam Châu, tỉnh Giang Tây, Trung Quốc, theo thông báo của Sở Ngoại vụ tỉnh Giang Tây gửi Đại sứ quán Việt Nam tại Trung Quốc vào chiều 29/1.\nĐến trưa qua, Múi được chuyển lên Bệnh viện số 5, thành phố Cam Châu. Tình hình sức khỏe của cô hiện ổn định, chưa bị sốt. Cơ quan đại diện ngoại giao Việt Nam đã đề nghị phía Trung Quốc điều trị tích cực cho bệnh nhân Múi.\nMúi quê ở ấp Thuận An, xã Sông Thao, huyện Trảng Bom, Đồng Nai, kết hôn với người Trung Quốc và hiện cư trú tại thôn Quan Phong, xã Động Đầu, huyện Hội Xương của tỉnh Giang Tây.\nĐến nay số người chết do virus viêm phổi nCoV ở Trung Quốc tăng lên 213, số người nhiễm là 9.356. Tổ chức Y tế thế giới (WHO) tuyên bố viêm phổi là tình trạng khẩn cấp toàn cầu.", "author": "Khánh Lynh", "image": "https://i1-vnexpress.vnecdn.net/2020/01/31/1-7146-1580434755.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=qT7OTx-ky3tfOdxaPErUXA", "id": "d7fb3e00-2868-09ae-25ba-4f7aeffc3c52"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/virus-viem-phoi-vu-han-co-the-bat-nguon-tu-ran-4046339.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-11&vn_term=Desktop&vn_thumb=1", "trend": true, "title": "Virus viêm phổi Vũ Hán có thể bắt nguồn từ rắn", "category": "Dịch viêm phổi virus corona", "keywords": "viêm phổi cấp, viêm phổi có lây không, viêm phổi cộng đồng, dịch viêm phổi lạ, viêm phổi vũ hán, nguyên nhân viêm phổi lạ", "publish_time": "2020-01-23T23:42:25+07:00", "last_modified": "2020-01-23T23:42:25+07:00", "description": "Dịch viêm phổi do chủng virus mới họ corona (nCoV) gây ra có thể bắt nguồn từ rắn cạp nong và rắn hổ tại Vũ Hán. - VnExpress", "content": "Các nhà khoa học tại Trung Quốc xác định tác nhân gây bệnh của dịch bệnh này tới từ một chủng virus Corona hoàn toàn mới, cùng họ với virus gây hội chứng SARS và MERS, làm hàng trăm người chết 17 năm trước.\nCác báo cáo cho biết hầu hết các nhóm bệnh nhân nhập viện là công nhân hoặc khách hàng tại một chợ hải sản chuyên đồ địa phương cũng như thịt chế biến và thịt động vật tươi sống.\nGiới khoa học ban đầu phát hiện ADN của nCoV có thể do virus trong dơi bị đột biến trước khi lây sang người. Nhưng phân tích tin sinh học chi tiết hơn về trình tự của nCoV cho thấy loại virus này có thể đến từ rắn.\nBằng cách sử dụng phân tích mã protein của nCoV và so sánh với mã của virus corona trong các vật chủ khác nhau, các nhà nghiên cứu phát hiện mã protein của nCoV tương tự với mã của rắn.\nRắn thường săn dơi trong tự nhiên. Các báo cáo cho thấy rắn được bán trong chợ hải sản ở Vũ Hán, làm tăng khả năng nCoV có thể đã truyền từ vật chủ là dơi sang rắn và sau đó truyền sang cho người tại thời điểm bùng phát dịch bệnh.\nTuy nhiên, làm thế nào virus có thể thích nghi với cả động vật máu lạnh và máu nóng vẫn còn là điều bí ẩn.\nCác thí nghiệm cần được tiến hành để xác minh nguồn gốc thực sự của virus gây ra dịch viêm phổi này. Nhưng khi dịch bệnh bùng phát, chợ hải sản đã được khử trùng và đóng cửa, khiến cho việc truy tìm nguồn gốc virus mới khó khăn hơn.\nViêm phổi cấp khởi phát ở thành phố Vũ Hán, miền trung Trung Quốc từ cuối tháng 12/2019 và lan nhanh sang nhiều thành phố khác và xuất hiện ở Thái Lan, Nhật Bản, Hàn Quốc, Mỹ cũng như Việt Nam\nTruyền thông Trung Quốc xác nhận có hơn 630 người bị viêm phổi cấp, 17 người chết, tính đến ngày 23/1. Ba thành phố ở tỉnh Hồ Bắc gồm Vũ Hán, Hoàng Cương và Ngạc Châu đã phong tỏa đường sắt, đường không, xe khách đường dài và phương tiện công cộng nhằm kiểm soát dịch.\nChính quyền Trung Quốc tuyên bố dịch có thể lây từ người sang người trong khi Tổ chức Y tế Thế giới (WHO) đang cân nhắc ban bố tình trạng khẩn cấp. Bắc Kinh cũng hủy các sự kiện mừng Tết Nguyên đán và khuyến cáo cư dân tránh nơi tập trung đông người nhằm đối phó dịch.", "author": "Nhật Duy", "image": "https://i1-vnexpress.vnecdn.net/2020/01/23/wuhan-4-4716-1579796912.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=1fP04JT5M50ixIlDctDPRA", "id": "0fa3b3d5-bb8a-05b0-6de0-e751f5636b65"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/vu-han-cam-may-bay-tau-hoa-roi-thanh-pho-4046152.html", "trend": true, "title": "Vũ Hán cấm máy bay, tàu hỏa rời thành phố", "category": "Dịch viêm phổi virus corona", "keywords": "viêm phổi, viêm phổi lạ, viêm phổi Vũ Hán, viêm phổi Trung Quốc", "publish_time": "2020-01-23T09:13:52+07:00", "last_modified": "2020-01-23T09:13:52+07:00", "description": "Trung Quốc- Thành phố 11 triệu dân thông báo cấm toàn bộ máy bay, tàu và xe công cộng rời thành phố, sau khi số người chết vì viêm phổi do nCoV tăng gấp đôi, lên 17 người.  - VnExpress", "content": "Đây là động thái mới nhất nhằm kiểm soát sự lây lan của virus nCoV. Kể từ 10 giờ sáng ngày 23/1, các loại xe bus, tàu điện ngầm, phà và những loại phương tiện vận chuyển hành khách ra sân bay sẽ bị cấm. Các chuyến bay khởi hành từ Vũ Hán cũng bị đình chỉ. Xe công cộng và phà nội đô bị hạn chế. \nThông báo chưa cho biết khi nào các dịch vụ này hoạt động trở lại. Chính quyền thành phố không đề cập đến phương tiện cá nhân, song trước đó đã đưa ra khuyến cáo người dân không nên rời khỏi Vũ Hán nếu không cần thiết. Trước lệnh cấm, người dân tại đây ồ ạt tràn ra các sân ga để tìm cách mua vé tàu xe trước 10 giờ sáng nay.\nVũ Hán, tỉnh Hồ Bắc, trung tâm công nghiệp miền trung Trung Quốc, là nơi khởi phát của dịch viêm phổi cấp gây chết người, truyền từ động vật có vú và có thể lây truyền giữa người sang người qua đường hô hấp. Virus gây bệnh này cùng họ với tác nhân gây bệnh SARS từng làm chết gần 800 người và ảnh hưởng nặng đến kinh tế hồi năm 2003. \nCui, một hành khách tại Nhà ga Hankou cho biết, địa điểm này đã chật cứng người kể từ tối hôm qua. Chính quyền Vũ Hán cũng đưa ra thông báo bắt buộc người dân đeo khẩu trang tại những nơi công cộng. Nhân viên tại cơ quan nhà nước được phép sử dụng khẩu trang khi đang làm việc.\nSau cuộc họp khẩn ngày 22/1 tại Geneva, Tổ chức Y tế Thế giới (WHO) cho biết cần có thêm thông tin cần thiết để ban bố Tình trạng Khẩn cấp Y tế Quốc tế. Cơ quan sẽ tiếp tục họp vào ngày hôm sau. \nTedros Adhanom Ghebreyesus, Tổng giám đốc WHO cho biết, đây là một quyết định tuyệt đối nghiêm túc và chỉ được đưa ra khi đã xét đến tất cả các yếu tố liên quan. Tổ chức cũng đã thành lập một cổng thông tin liên quan đến virus corona và bệnh phổi lạ. 21 thành viên của và cố vấn của ủy ban khẩn cấp thuộc WHO đang chờ đợi thêm thông tin từ giới chức Trung Quốc.\nMaria Van Kerkhove, người đứng đầu lực lượng thanh tra ổ dịch tại Trung tâm Sức khỏe Toàn cầu, Viện Pasteur, cho biết nhóm nghiên cứu muốn xét nghiệm kỹ hơn các cá nhân nhiễm bệnh. Cơ quan hiện chưa đưa ra khuyến cáo liên quan đến lệnh cấm cũng như các biện pháp được thực hiện tại Vũ Hán.\nTính đến sáng ngày 23/1, ít nhất 500 người Trung Quốc được xét nghiệm dương tính với virus corona, 17 trường hợp tử vong. Căn bệnh hiện có mặt tại nhiều nước trong đó có Thái Lan, Nhật Bản, Hàn Quốc, Mỹ.", "author": "Thục Linh", "image": "https://i1-suckhoe.vnecdn.net/2020/01/23/1-1579744830-6353-1579744885.png?w=680&h=0&q=100&dpr=1&fit=crop&s=tPt7J5l44bUI2C2JjxIcXg", "id": "c5e0d4fb-01df-962c-58c1-5cfc02dd7cfd"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/who-noi-dich-viem-phoi-chua-khan-cap-toan-cau-4046360.html?vn_source=Home&vn_campaign=ThuongVien&vn_medium=Item-8&vn_term=Desktop&vn_thumb=0", "trend": true, "title": "WHO nói dịch viêm phổi chưa khẩn cấp toàn cầu", "category": "Dịch viêm phổi virus corona", "keywords": "viêm phổi cấp, viêm phổi có lây không, viêm phổi cộng đồng, dịch viêm phổi lạ, viêm phổi Vũ Hán, WHO cảnh báo tình trạng khẩn cấp ở Trung Quốc", "publish_time": "2020-01-24T07:13:06+07:00", "last_modified": "2020-01-24T07:13:06+07:00", "description": "WHO gọi dịch viêm phổi do chủng virus mới thuộc họ corona là &quot;tình trạng khẩn cấp ở Trung Quốc&quot;, nhưng chưa trở thành mối lo ngại quốc tế. - VnExpress", "content": "\"Đừng nhầm lẫn, đây là trường hợp khẩn cấp ở Trung Quốc, nhưng chưa trở thành tình trạng khẩn cấp y tế toàn cầu\", giám đốc Tổ chức Y tế Thế giới (WHO) Tedros Adhanom Ghebreyesus hôm qua cho biết, nói thêm rằng quyết định này \"không phải dấu hiệu cho thấy WHO không cho rằng tình hình nghiêm trọng\".  \nViêm phổi cấp do chủng virus mới thuộc họ corona (nCoV) khởi phát từ thành phố Vũ Hán, tỉnh Hồ Bắc, Trung Quốc từ cuối tháng 12/2019, khiến 25 người chết và khoảng 800 trường hợp mắc bệnh trên toàn cầu tính tới sáng 24/1. Dịch đã xuất hiện ở Thái Lan, Nhật Bản, Hàn Quốc, Mỹ, Arab Saudi, Singapore và Việt Nam. \nGiới chức y tế lo ngại tốc độ lây lan có thể gia tăng khi hàng trăm triệu người Trung Quốc đang di chuyển trong và ngoài nước nhân dịp nghỉ lễ Tết Nguyên đán, kéo dài từ ngày 24 đến 30/1. \nTuy nhiên, WHO cho biết vẫn \"quá sớm\" để coi đây là \"tình trạng khẩn cấp y tế công cộng quốc tế\". Khi tình trạng này được công bố, các nước sẽ phải tăng cường phản ứng quốc tế nhằm đối phó dịch. \nChính quyền thành phố Vũ Hán, nơi 11 triệu người sinh sống, đã đình chỉ hầu hết phương tiện giao thông vào hôm qua. Thành phố Hoàng Cương và Ngạc Châu thuộc tỉnh Hồ Bắc cũng phải phong tỏa vì dịch viêm phổi. \n\"Lịch sử y tế công cộng chưa từng có trường hợp phong tỏa tới 11 triệu người\", Gauden Galea, đại diện của WHO tại Bắc Kinh, cho biết. Tuy nhiên, tổ chức chưa mở rộng khuyến cáo hạn chế di chuyển hoặc giao dịch. \nNguồn cơn của chủng virus mới được cho là từ động vật hoang dã trong chợ hải sản Huanan. Giới khoa học ban đầu phát hiện ADN của nCoV có thể do virus trong dơi bị đột biến trước khi lây sang người. Nhưng phân tích chi tiết hơn về trình tự của nCoV cho thấy loại virus này có thể đến từ rắn. Các triệu chứng bệnh bao gồm sốt, khó thở và ho. Hiện chưa có vắcxin cho loại virus có thể lây lan từ người sang người này.", "author": "Ánh Ngọc", "image": "https://i1-vnexpress.vnecdn.net/2020/01/24/000-1O65UM-8116-1579824424.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=1FzkjDu09Yts6naBqjr9dg", "id": "cda1373d-6e79-5a50-832e-011f35e07d1c"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/chau-au-rao-riet-so-tan-cong-dan-khoi-vu-han-4048149.html", "trend": true, "title": "Châu Âu ráo riết sơ tán công dân khỏi Vũ Hán", "category": "Dịch viêm phổi virus corona", "keywords": "Vũ Hán, Trung Quốc dịch viêm phổi, Pháp sơ tán công dân, Mỹ, Nhật, dịch viêm phổi Vũ Hán", "publish_time": "2020-01-31T07:19:55+07:00", "last_modified": "2020-01-31T07:19:55+07:00", "description": "Nhiều nước châu Âu điều máy bay sơ tán công dân khỏi Vũ Hán, đồng thời dừng các chuyến bay đến và rời Trung Quốc do dịch viêm phổi. - VnExpress", "content": "Máy bay quân sự Pháp chở khoảng 200 công dân hôm nay rời Vũ Hán, thủ phủ tỉnh Hồ Bắc của Trung Quốc và đang hướng đến miền nam nước Pháp. Những người trở về sẽ trải qua kiểm dịch viêm phổi do virus nCoV trong 14 ngày.\nMột máy bay chở khách của Bồ Đào Nha cất cánh từ sân bay quân sự ở đông nam thành phố Lisbon sáng 30/1, chỉ mang theo các phi công và phi hành đoàn để sơ tán công dân nước này. Cơ trưởng Antonios Efthymiou cho biết họ sẽ đưa về khoảng 350 người châu Âu và phi hành đoàn sẽ thực hiện các biện pháp phòng ngừa y tế đặc biệt, nhưng không nói rõ.\nAnh cho biết chuyến bay hồi hương 200 công dân tại Vũ Hán sẽ rời đi trong hôm nay và những người trở về sẽ bị cách ly trong 14 ngày. Máy bay trước đó bị trì hoãn vì hình thức cấp phép không được chính phủ Trung Quốc thông qua.\nTại Italy, nỗi sợ hãi tăng lên khi du thuyền Costa Crociere chở 7.000 người bị phong tỏa vì cặp vợ chồng Trung Quốc nhiễm virus viêm phổi. Các hành khách sau đó được phép rời đi sau khi xét nghiệm cho thấy họ âm tính với virus. Thủ tướng Italy Giuseppe Conte thông báo nước này đã dừng các chuyến bay đến và rời Trung Quốc.\nĐức xác nhận trường hợp thứ 5 nhiễm virus viêm phổi, tất cả liên quan đến các nhân viên tại nhà sản xuất phụ tùng ôtô có cơ sở tại Vũ Hán. Quan chức cho rằng virus lây truyền từ một nhân viên Trung Quốc đến Đức để đào tạo vào đầu tháng này.\nCộng hòa Czech tuyên bố ngừng cấp thị thực cho công dân Trung Quốc. Ước tính hơn 600.000 du khách Trung Quốc đã đến thăm Czech vào năm ngoái, đặc biệt là thủ đô Prague. Nhà bán lẻ đồ nội thất và gia dụng Thụy Điển IKEA cũng tuyên bố đóng cửa toàn bộ cửa hàng tại Trung Quốc đại lục để bảo vệ khách hàng và nhân viên.\nNhiều hãng hàng không châu Âu tạm dừng dịch vụ tại Trung Quốc với lý do bảo vệ sức khỏe, an toàn của khách hàng và nhân viên. Air France đình chỉ tất cả chuyến bay dân dụng đến và rời Trung Quốc cho đến ngày 9/2, cho biết chỉ điều các chuyến bay đặc biệt để đưa khách hàng và nhân viên từ Bắc Kinh, Thượng Hải về nước từ ngày 30/1.\nHãng hàng không đa quốc gia Scandinavian Airlines thông báo dừng tất cả các chuyến bay đến Bắc Kinh và Thượng Hải từ hôm nay đến ngày 9/2. Hãng hàng không quốc gia Tây Ban Nha Iberia cũng dừng ba chuyến bay khứ hồi trong tuần giữa Madrid và Thượng Hải. Hãng hàng không quốc gia Phần Lan Finnair đã ngừng nhận đặt chỗ mới trên các chuyến bay đến Trung Quốc đại lục.\nMỹ và Nhật trước đó  đã sơ tán hàng trăm công dân khỏi Vũ Hán. Bộ Ngoại giao Mỹ cho biết nước này sẽ điều chuyến bay thứ hai sơ tán công dân khỏi Vũ Hán vào ngày 3/2, trong khi Canada, Hàn Quốc và Australia cũng đang lên kế hoạch sơ tán.\nDịch viêm phổi khởi phát từ thành phố Vũ Hán, thủ phủ tỉnh Hồ Bắc của Trung Quốc. Dịch bệnh đã lan rộng ra hơn 20 quốc gia trên thế giới và buộc Tổ chức Y tế Thế giới (WHO) phải tuyên bố tình trạng khẩn cấp toàn cầu.\nRiêng tại Trung Quốc, tính đến nay dịch bệnh đã giết chết 213 người và khiến hơn 9.000 người nhiễm bệnh tại Trung Quốc. Các ca tử vong do viêm phổi đều tại Trung Quốc đại lục.", "author": "Huyền Lê", "image": "https://i1-vnexpress.vnecdn.net/2020/01/31/so-tan-cong-dan-1471-1580429705.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=ZFz00xiIJLxzQZj2pUya3A", "id": "192aacd8-38fe-7f43-c04d-06f2a02db25e"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/5-trieu-nguoi-roi-vu-han-truoc-lenh-phong-toa-4047064.html", "trend": true, "title": "5 triệu người rời Vũ Hán trước lệnh phong tỏa", "category": "Dịch viêm phổi virus corona", "keywords": "dịch viêm phổi lạ, viêm phổi cấp, viêm phổi Vũ Hán, phong tỏa Vũ Hán", "publish_time": "2020-01-27T09:56:00+07:00", "last_modified": "2020-01-27T09:56:00+07:00", "description": "5 triệu người dân đã rời khỏi Vũ Hán trước khi lệnh phong tỏa vì dịch viêm phổi cấp do virus Corona được ban hành hôm 23/1. - VnExpress", "content": "Hiện còn khoảng 9 triệu người đang ở lại Vũ Hán, tỉnh Hồ Bắc, nơi khởi phát dịch viêm phổi cấp, Thị trưởng Chu Tiên Vượng cho biết trong cuộc họp báo ngày 26/1. Ông nói thêm rằng trong 2.700 người đang được theo dõi, khoảng 1.000 người có thể sẽ được xác nhận nhiễm chủng mới của virus Corona (nCoV). Tính đến hôm qua, Vũ Hán có 533 người được xác nhận nhiễm bệnh. Hồ Bắc chiếm hơn nửa trong khoảng 2.500 bệnh nhân nhiễm virus Corona mới ở Trung Quốc.\nTrung Quốc ra lệnh phong tỏa Vũ Hán và một số thành phố hôm 23/1 nhằm ngăn chặn nguy cơ dịch bệnh lan rộng sang các tỉnh thành và các nước khác, giữa lúc nhu cầu đi lại gia tăng dịp Tết Nguyên đán. Tuy nhiên, nhiều người đã rời thành phố trước đó để nghỉ lễ, trong khi một số rời đi trong đêm trước thời điểm lệnh phong tỏa được công bố.\nDịch viêm phổi cấp, nghi khởi phát từ một chợ chuyên bán hải sản và thịt tươi sống ở Vũ Hán, đã giết chết 80 người. Giới chức ngành y Trung Quốc cho hay khả năng nCoV lây lan ngày càng mạnh hơn và virus có thể lây cả trong thời gian ủ bệnh.\nThủ đô Bắc Kinh thông báo đã có thêm 5 trường hợp nhiễm bệnh, trong đó có một trẻ 9 tháng tuổi, trường hợp trẻ sơ sinh đầu tiên được xác nhận.\nTrung Quốc hôm nay kéo dài kỳ nghỉ Tết Nguyên đán thêm ba ngày nhằm hạn chế virus lây lan. Nhiều sự kiện quan trọng bị hủy và các điểm tham quan nổi tiếng cũng đóng cửa trong dịp Tết. Trung Quốc cũng thông báo hoãn học kỳ mới ở tất cả các trường mẫu giáo, tiểu học, trung học và đại học cho đến khi có thông báo mới từ Bộ Giáo dục.", "author": "Nhật Duy", "image": "https://i1-vnexpress.vnecdn.net/2020/01/27/wuhan-1-8926-1580090432.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=jo5nwgMOBJKp2B8biJydug", "id": "28d03d9c-18c7-9119-c540-0a4485d28dfe"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/trung-quoc-keo-dai-ky-nghi-tet-nguyen-dan-4047043.html?vn_source=Home&vn_campaign=ThuongVien&vn_medium=Item-4&vn_term=Desktop&vn_thumb=0", "trend": true, "title": "Trung Quốc kéo dài kỳ nghỉ Tết Nguyên đán", "category": "Dịch viêm phổi virus corona", "keywords": "viêm phổi Vũ Hán, viêm phổi cấp, virus Corona, Vũ Hán, Trung Quốc, Tết Nguyên đán", "publish_time": "2020-01-27T08:09:00+07:00", "last_modified": "2020-01-27T08:09:00+07:00", "description": "Chính phủ Trung Quốc thông báo kéo dài kỳ nghỉ Tết Nguyên đán tới ngày 2/2 giữa lúc dịch viêm phổi do chủng virus mới họ Corona (nCoV) lan rộng. - VnExpress", "content": "Kỳ nghỉ dự kiến kết thúc ngày 30/1 nhưng được kéo dài thêm ba ngày trong nỗ lực nhằm phòng chống và kiểm soát chủng virus mới, đài truyền hình trung ương Trung Quốc CCTV cho biết hôm nay. Trường học cũng sẽ được nghỉ thêm nhưng ngày trở lại trường cụ thể chưa được thông báo.\nThủ đô Bắc Kinh hôm qua cho biết sẽ hoãn học kỳ mới ở tất cả các trường mẫu giáo, tiểu học, trung học và đại học để đề phòng dịch viêm phổi cấp. Các chương trình giáo dục ngoại khóa cũng bị đình chỉ và thời điểm các học sinh, sinh viên ở thành phố này bước vào học kỳ mới chưa được ấn định.\nThông báo kéo dài kỳ nghỉ Tết Nguyên đán được đưa ra khi dịch viêm phổi cấp đang lan nhanh tới nhiều tỉnh thành của nước này và các quốc gia khác. Cơ quan y tế trên thế giới đang chạy đua để ngăn chặn đại dịch sau khi đã có hơn 2.000 người nhiễm bệnh ở Trung Quốc và 80 người thiệt mạng do nhiễm virus.\nVirus gây viêm phổi Vũ Hán được cho là bắt nguồn từ chợ hải sản và động vật sống ở thành phố miền trung Trung Quốc. Nhiều nước đã thông báo có người nhiễm nCoV như Thái Lan, Hàn Quốc, Nhật Bản, Mỹ, Singapore và Việt Nam.\nTrung Quốc đã đóng cửa một số điểm tham quan và hủy hàng loạt sự kiện quy mô mừng năm mới từ trước Tết Nguyên đán, đồng thời áp dụng nhiều biện pháp ngăn chặn dịch lây lan khác như phong tỏa thành phố, hạn chế giao thông, du lịch và các điểm vui chơi, giải trí.\nThành phố Vũ Hán và nhiều địa phương của tỉnh Hồ Bắc đã ban hành lệnh \"nội bất xuất, ngoại bất nhập\" từ ngày 23/1, đồng thời cấm các phương tiện không thiết yếu lưu thông trong trung tâm thành phố.", "author": "Nhật Duy", "image": "https://i1-vnexpress.vnecdn.net/2020/01/27/trung-quoc-nghi-tet-nguyen-dan-6111-1580085332.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=h0TMsrLArgL4zu0D6bToJA", "id": "7c0b8cd0-9802-b57a-585b-26ce59340296"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/thu-tuong-yeu-cau-khong-chu-quan-voi-dich-viem-phoi-4047943.html", "trend": true, "title": "Thủ tướng yêu cầu 'không chủ quan với dịch viêm phổi'", "category": "Dịch viêm phổi virus corona", "keywords": "viêm phổi cấp, chủng mới virus Corona, Ban chỉ đạo phòng chống dịch, Thủ tướng Nguyễn Xuân Phúc, Thứ trưởng Y tế Đỗ Xuân Tuyên, ba người Việt Nam viêm phổi Vũ Hán", "publish_time": "2020-01-30T16:37:09+07:00", "last_modified": "2020-01-30T16:37:09+07:00", "description": "Lãnh đạo Chính phủ đề nghị các bộ ngành, địa phương không chủ quan và vào cuộc &quot;chống dịch viêm phổi như chống giặc&quot;.  - VnExpress", "content": "Báo cáo tại cuộc họp Thường trực Chính phủ chiều 30/1, Thứ trưởng Y tế Đỗ Xuân Tuyên cho hay, Viện vệ sinh dịch tễ Trung ương đã phát hiện ba người Việt Nam nhiễm virus Corona (nCoV). Trong đó một người đang điều trị ở bệnh viện đa khoa tỉnh Thanh Hoá; hai người còn lại điều trị tại bệnh viện Nhiệt đới Trung ương ở Đông Anh, Hà Nội.\n\"Cả ba trường hợp này đều trở về từ thành phố Vũ Hán, Trung Quốc. Ngành y tế dùng hai phương pháp xét nghiệm với ba người này, đều cho kết quả dương tính với virus Corona (nCoV)\", ông Tuyên nói.\nTrước tình hình trên, Thủ tướng Nguyễn Xuân Phúc đề nghị các cơ quan chức năng đưa ra một số biện pháp mới, mạnh hơn nữa để phòng, chống dịch với tinh thần \"chống dịch như chống giặc, cả hệ thống chính trị vào cuộc để bảo vệ tính mạng, sức khỏe của người dân\".\nÔng cũng yêu cầu các địa phương không chủ quan, \"không được coi tình hình hiện nay là bình thường vì bệnh lây lan nhanh, nếu nơi nào chủ quan sẽ bị xử lý nghiêm\".\nHiện Bộ Y tế đã lập 40 đội phản ứng nhanh về dịch nCoV để hỗ trợ tăng cường cho các địa phương khi có yêu cầu; xây dựng 4 phương án để ứng phó với 4 cấp độ dịch bệnh.\nNgành y tế cũng kích hoạt toàn bộ hệ thống giám sát, điều trị, đặc biệt tăng cường giám sát dịch bệnh tại các cửa khẩu; sẵn sàng tiếp nhận, cách ly, điều trị bệnh nhân và phòng chống nhiễm khuẩn tại bệnh viện.\nTheo thông tin từ Hệ thống giám sát dịch bệnh của Việt Nam, đến 12h00 ngày 30/1, thế giới đã ghi nhận 7.819 trường hợp mắc nCoV, trong đó có 170 trường hợp tử vong (162 trường hợp tử vong tại Vũ Hán, Trung Quốc).\nTại Việt Nam, đến 15h20 ngày 30/1 đã có 5 trường hợp nhiễm virus Corona (nCoV). Ngoài 3 trường hợp nêu trên, còn có 2 bố con người Trung Quốc điều trị ở bệnh viện Chợ Rẫy. Người con điều trị kết quả tốt, đã cho kết quả âm tính; còn người bố trên nền K phổi, đái tháo đường, cao huyết áp, thể trạng, cơ địa phòng, chống dịch bệnh yếu hơn nên xét nghiệm vẫn dương tính.", "author": "Hoàng Thùy", "image": "https://i1-vnexpress.vnecdn.net/2020/01/30/ca-ch-ly-die-u-tri-1580365922-7133-6817-1580378451.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=sqbY6ihdgHhs4RjfH516GQ", "id": "87a78f20-2847-d483-0c71-89e8841afa94"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/benh-nhan-viem-phoi-vu-han-duoc-bac-si-cho-ray-dieu-tri-the-nao-4047850.html", "trend": true, "title": "Bệnh nhân viêm phổi Vũ Hán được bác sĩ Chợ Rẫy điều trị thế nào", "category": "Dịch viêm phổi virus corona", "keywords": "viêm phổi Vũ Hán, bệnh nhân viêm phổi tại Chợ Rẫy, nCoV, virus corona, Covid-19", "publish_time": "2020-01-30T14:29:55+07:00", "last_modified": "2020-01-30T14:29:55+07:00", "description": "TP HCM- Ban đầu hai bố con người Trung Quốc không chịu cách ly vì cho rằng không nhiễm nCoV, bác sĩ Bệnh viện Chợ Rẫy kiên quyết thuyết phục. - VnExpress", "content": "Họ là hai bệnh nhân đầu tiên, tính đến nay ở Việt Nam, dương tính với chủng virus Corona mới gây bệnh viêm phổi cấp tính. Họ là người sống tại thành phố Vũ Hán, Trung Quốc. Người con Li Zichao sinh năm 1992, làm việc ở tỉnh Long An, người bố Li Ding 66 tuổi cùng vợ từ Vũ Hán đến Việt Nam tham quan kết hợp thăm con. Hai vợ chồng bay từ Trung Quốc sang Hà Nội, sau đó bay vào Nha Trang, từ đó đi tàu vào TP HCM và đi taxi xuống Long An. Bố sốt từ ngày 17/1, con sốt từ ngày 20/1, ngày 22/1 họ vào Bệnh viện Chợ Rẫy khám và bị cách ly đến nay.\nBác sĩ Nguyễn Tri Thức, Giám đốc Bệnh viện Chợ Rẫy, cho biết nhờ chuẩn bị chống dịch ngay từ đầu nên bệnh viện hoàn toàn chủ động trong quá trình phát hiện, cách ly và điều trị cả hai bệnh nhân. Khi đưa bố đến Bệnh viện Chợ Rẫy khám, người con chỉ nghĩ \"đi khám bệnh, đã uống thuốc hạ sốt\", không cho rằng bị viêm phổi nCoV. Tuy nhiên nhân viên y tế tiếp nhận bệnh nhân ban đầu đã cảnh giác khai thác kỹ bệnh cảnh và lập tức cách ly ngay với các bệnh nhân khác cũng như nhân viên y tế khác.\n\"Ban đầu người con không đồng ý cách ly vì không nghĩ có bệnh, các y bác sĩ kiên quyết thuyết phục cho đến khi hai người chấp nhận cách ly, nhờ vậy giúp ngăn chặn kịp thời mầm bệnh ra cộng đồng\", bác sĩ Thức chia sẻ.\nHai bệnh nhân được điều trị theo phác đồ của Bộ Y tế gồm cách ly, sử dụng thuốc trị virus, kháng sinh phổ rộng chống nhiễm vi trùng, hỗ trợ hô hấp, dinh dưỡng, nâng đỡ tổng trạng... Riêng người bố có các bệnh nền kèm theo như tăng huyết áp, đã đặt stent mạch vành, tiểu đường, viêm phổi. Ông đã từng cắt một phần phổi do ung thư nên phải phối hợp nhiều chuyên khoa điều trị.\n\"Các y bác sĩ 4 khoa bệnh nhiệt đới, tim mạch, nội tiết, hô hấp phải cùng phối hợp suốt dịp Tết để lên phương án điều trị cho bệnh nhân Li Ding, sớm kiểm soát bệnh\", bác sĩ Thức nói. \nTheo chỉ đạo của Thứ trưởng Y tế Nguyễn Trường Sơn, các y bác sĩ còn chú trọng chăm lo tinh thần hai bệnh nhân, lì xì, mời các món ăn Tết truyền thống Việt Nam, giúp họ vui vẻ, thoải mái hơn khi nằm cách ly.\nNgày 30/1 sức khỏe hai người bệnh hồi phục tốt, vẫn đang cách ly. Người con đã hoàn toàn khỏi bệnh. Tuy nhiên do viêm phổi nCoV là bệnh mới nên bệnh nhân vẫn tiếp tục được theo dõi thêm tại bệnh viện.\nNgười bố hiện ăn ngủ được, ngưng sốt từ chiều 25/1. Sáng 30/1, bác sĩ Viện Pasteur TP HCM phối hợp lấy mẫu để tiếp tục làm xét nghiệm nCoV lần thứ 4. Kết quả xét nghiệm lần thứ 3, ông vẫn còn dương tính với chủng virus Corona mới. \nTheo Bộ Y tế, hiện chưa có thuốc điều trị đặc hiệu với virus Corona chủng mới nCoV, chủ yếu chỉ điều trị triệu chứng, phát hiện và xử trí kịp thời tình trạng suy hô hấp, suy thận và các tạng khác nếu có. Phòng lây nhiễm tại cộng đồng bằng bằng cách đeo khẩu trang, rửa tay thường xuyên bằng xà phòng, che mũi, miệng khi hắt hơi và ho, đảm bảo chế độ ăn đầy đủ, tự cách ly và đi khám khi có biểu hiện hô hấp... Virus Corona suy yếu khi nhiệt độ trên 20 độ C, nhất là trên 25 độ và điều kiện độ ẩm cao. \nTừ ngày 30/1, khi phòng khám hoạt động lại sau kỳ nghỉ Tết, Bệnh viện Chợ Rẫy tổ chức phân luồng người bệnh, lập khu khám riêng với bệnh nhân có sốt xuất phát từ vùng dịch tễ. \nThủ tướng Nguyễn Xuân Phúc ngày 29/1 biểu dương, khen thưởng y bác sĩ Bệnh viện Chợ Rẫy vì điều trị thành công bệnh nhân nhiễm nCoV. \nDịch viêm phổi lạ bắt nguồn từ virus corona chủng nCoV khởi phát từ thành phố Vũ Hán từ ngày 31/12/2019, hiện đã lan rộng đến nhiều quốc gia. Tính đến ngày 30/1, toàn thế giới có 7.864 trường hợp dương tính với bệnh viêm phổi Vũ Hán, 170 ca tử vong. Trong đó, riêng Trung Quốc có 7.771 bệnh nhân viêm phổi. \nTại Việt Nam, sau khi ghi nhận 2 trường hợp dương tính đầu tiên với viêm phổi Vũ Hán tại Bệnh viện Chợ Rẫy, Bộ Y tế đã thực hiện kích hoạt Trung tâm đáp ứng khẩn cấp với sự kiện Y tế công cộng Việt Nam để ứng phó khẩn cấp với dịch bệnh viêm đường hô hấp cấp do nCoV. 11 tỉnh thành được yêu cầu phối hợp ngành y tế điều tra, xử lý ổ dịch trong trường hợp phát hiện ca mắc hoặc nghi ngờ viêm phổi do virus nCoV.\n10 ngày qua cả nước đã cách ly 98 người nghi nhiễm nCoV, trong đó 50 người miền Bắc, 44 người miền Trung, 4 người miền Nam.\nBộ Y tế công bố số điện thoại đường dây nóng 19003228 cung cấp thông tin về bệnh viêm đường hô hấp cấp do virus nCoV. Bộ Y tế yêu cầu các tỉnh, thành phố có cửa khẩu áp dụng tờ khai y tế đối với hành khách Trung Quốc nhập cảnh từ 0h ngày 25/1.", "author": "Lê Phương", "image": "https://i1-suckhoe.vnecdn.net/2020/01/30/ca-ch-ly-die-u-tri-1580365922-4618-1580366037.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=kP3_0efOVcun7Bew3Lufpw", "id": "9deac468-069d-a98c-e806-39122136cea7"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/11-tinh-nguy-co-thanh-o-dich-viem-phoi-vu-han-4047330.html", "trend": true, "title": "11 tỉnh nguy cơ thành ổ dịch viêm phổi Vũ Hán", "category": "Dịch viêm phổi virus corona", "keywords": "viêm phổi vũ hán, viêm phổi cấp, viêm phổi lạ", "publish_time": "2020-01-28T13:47:41+07:00", "last_modified": "2020-01-28T13:47:41+07:00", "description": "Việt Nam- Bộ Y tế yêu cầu 11 tỉnh phối hợp ngành y tế điều tra, xử lý ổ dịch trong trường hợp phát hiện ca mắc hoặc nghi ngờ viêm phổi do virus nCoV. - VnExpress", "content": "Các tỉnh gồm Hà Nội, TP HCM, Đà Nẵng, Khánh Hòa, Quảng Ninh, Lạng Sơn, Lào Cai, Cao Bằng, Hà Giang, Lai Châu, Kiên Giang. 11 tỉnh thành này phải giám sát chặt chẽ tình hình sức khỏe của khách du lịch, người lao động đến từ các khu vực đang có dịch tại Trung Quốc trong vòng 14 ngày. Nếu phát hiện trường hợp có biểu hiện sốt, ho, khó thở phải đến ngay cơ sở y tế khám, điều trị và báo cáo đến cơ quan y tế.\nCác tỉnh, thành phố này phải lập danh sách những người bị ốm, những người có tiếp xúc gần trong vòng 2 mét để tổ chức cách ly tạm thời ngay, nhằm hạn chế lây lan dịch bệnh ra cộng đồng.\nBộ Y tế cũng đề nghị 5 Bộ gồm Công an, Quốc phòng, Ngoại giao, Giao thông Vận tải, Thông tin - Truyền thông, Văn hóa, Thể thao - Du lịch, cùng phòng chống dịch bệnh. Các đơn vị chia sẻ thông tin về họ tên, tuổi, số hộ chiếu, lịch trình đi lại trong vòng 14 ngày gần nhất, số ghế ngồi trên các phương tiện vận tải, địa chỉ nơi cư trú Việt Nam, thông tin liên hệ và số điện thoại nếu có của công dân các nước khi nhập cảnh vào Việt Nam, được phát hiện mắc bệnh/nghi ngờ mắc bệnh viêm phổi Vũ Hán.\nGiới chức Trung Quốc hôm nay cho biết số người thiệt mạng do dịch viêm phổi cấp đã tăng lên 106 và số ca bệnh vượt 4.500. Phần lớn bệnh nhân ở tỉnh Hồ Bắc, nơi bùng phát dịch vào tháng trước với vùng khởi phát Vũ Hán.   Ngoài ra, có thêm gần 7.000 ca nghi mắc viêm phổi Vũ Hán đang chờ xác nhận.\nTrong khi đó, Thị trưởng Vũ Hán Chu Tiên Vượng thừa nhận xử lý khủng hoảng chưa tốt, không công bố thông tin kịp thời và sẵn sàng từ chức để xoa dịu dư luận. Tỉnh trưởng Hồ Bắc Vương Hiểu Đông cũng nói rằng ông \"rất đau khổ và cảm thấy có lỗi\".\nTính đến ngày 27/1, Việt Nam đã ghi nhận 63 trường hợp sốt và có tiền sử đi về từ vùng dịch ở Trung Quốc. Trong đó 25 trường hợp loại trừ nCoV do nhiễm các tác nhân khác và hiện 38 bệnh nhân tiếp tục cách ly, theo dõi, điều trị.\nBệnh viện Chợ Rẫy đã xác nhận 2 ca bệnh dương tính với virus nCoV là ông Li Ding, sinh năm 1954 và con trai Li Zichao, sinh năm 1992. Hai cha con người Trung Quốc đã lây bệnh viêm phổi cấp cho nhau, do người cha từ Vũ Hán sang Việt Nam.\nBác sĩ Nguyễn Tri Thức, Giám đốc Bệnh viện Chợ Rẫy, sáng 28/1 cho biết bệnh nhân Li Zichao hiện tỉnh táo, tự thở, ăn uống sinh hoạt bình thường. Phết họng làm xét nghiệm PCR 3 lần đều âm tính với virus nCoV, có thể sắp xuất viện.\nNgười bố Li Ding, 66 tuổi hiện tỉnh, ăn ngủ được, thở oxy qua máy, chỉ số SpO2 96%. Bệnh nhân ngưng sốt từ chiều 25/1, chức năng gan thận bình thường. Xét nghiệm PCR ngày 26 và 27/1 vẫn còn dương tính, tiếp tục cách ly điều trị.", "author": "Lê Nga", "image": "https://i1-suckhoe.vnecdn.net/2020/01/28/1-2151-1580190601.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=X6PbkAFz2XoZMRazwjZPPg", "id": "117817fe-bea9-8d35-286a-2824daedafd7"}, {"link": "https://vnexpress.net/dich-viem-phoi-corona/bo-giao-duc-va-dao-tao-de-xuat-cho-hoc-sinh-3-tinh-nghi-hoc-4048964.html", "trend": true, "title": "Bộ Giáo dục và Đào tạo đề xuất cho học sinh 3 tỉnh nghỉ học", "category": "Dịch viêm phổi virus corona", "keywords": "học sinh nghỉ, viêm phổi Vũ Hán, virus corona, Covid-19", "publish_time": "2020-02-01T21:19:49+07:00", "last_modified": "2020-02-01T21:19:49+07:00", "description": "Chiều 1/2, Bộ Giáo dục và Đào tạo xin chỉ đạo của Thủ tướng về việc cho phép học sinh Khánh Hòa, Vĩnh Phúc, Thanh Hóa nghỉ học để phòng dịch nCoV. - VnExpress", "content": "Theo kiến nghị của Bộ Giáo dục và Đào tạo, trẻ mầm non, học sinh tiểu học, THCS, THPT của ba tỉnh trên được nghỉ học từ ngày 3/2 cho đến khi có thông báo của cấp có thẩm quyền. Tỉnh Khánh Hòa hôm nay công bố dịch; Vĩnh Phúc, Thanh Hóa chưa công bố, nhưng có bệnh nhân nhiễm nCoV.  \nĐối với các tỉnh thành còn lại, Bộ Giáo dục và Đào tạo đề xuất Thủ tướng chỉ đạo chủ tịch UBND quyết định việc nghỉ học của học sinh trên cơ sở tham mưu của Sở Giáo dục và Đào tạo và Sở Y tế của địa phương đó.\nTrước đó trưa 31/1, Bộ Giáo dục và Đào tạo có văn bản thông báo trường hợp cần thiết, người đứng đầu cơ sở giáo dục được phép cho học sinh, sinh viên nghỉ học, có kế hoạch học bù để đảm bảo chương trình.\nRiêng tại Hà Nội, trong hội nghị trực tuyến sáng 31/1, Phó giám đốc Sở Phạm Xuân Tiến khuyến cáo phụ huynh không nên quá lo lắng mà cho con nghỉ ở nhà, khiến con không theo kịp chương trình học hoặc gặp một số vấn đề sức khỏe do không có người chăm sóc. \"Chỉ khi có khuyến cáo từ Bộ Y tế và cơ quan chức năng, phụ huynh mới cho con nghỉ học\", ông Tiến nói.\nĐánh giá về mức độ nguy hại của dịch nCoV, chiều 31/1 Bộ Y tế khẳng định  dịch đang diễn biến phức tạp, khuyên người dân không nên đến nơi đông người, nhưng \"chưa khuyến cáo học sinh nghỉ học vì chưa phát hiện ca nào lây lan trong cộng đồng\".\nHiện, hầu hết trường đại học đã lùi thời gian sinh viên nhập trường sau Tết Nguyên đán một tuần so với lịch học cũ. Tỉnh Lào Cai cho học sinh các cấp nghỉ thêm 3 ngày, Cần Thơ cho học sinh nghỉ một tuần. Một số trường trung học thuộc đại học tại Hà Nội lùi lịch học tới ngày 10/2 để phòng nCoV.  \nNhiều trường học các cấp không thông báo nghỉ học nhưng đã có khuyến cáo phụ huynh có thể cân nhắc cho con nghỉ. Học sinh khi đi học phải đeo khẩu trang, chuẩn bị bình nước riêng...", "author": "Dương Tâm", "image": "https://i1-vnexpress.vnecdn.net/2020/02/01/IMG-8544-JPG-5289-1580563849.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=zweHoH-w4okc1HVxcZeVWg", "id": "c32b4f90-5dd4-cd0e-42f1-3a7f593cea20"}]