[{"link": "https://vnexpress.net/tram-di-dong-5g-bay-su-dung-nang-luong-mat-troi-4695833.html", "trend": true, "title": "Trạm di động 5G bay sử dụng năng lượng mặt trời", "category": "Khoa học", "keywords": "năng lượng mặt trời, 5G", "publish_time": "2024-01-02T12:00:00+07:00", "last_modified": "2024-01-02T12:00:00+07:00", "description": "Công nghệ mới sử dụng phương tiện không người lái lắp pin quang năng bay ở tầng bình lưu sẽ cung cấp độ phủ sóng Internet rộng hơn trong tương lai.", "content": "Ngành công nghiệp viễn thông Nhật Bản hy vọng có thể thiết lập lại vị thế trên bản đồ toàn cầu bằng cách triển khai các trạm gốc bay vào năm 2025. Mang tên trạm hạ tầng cao không (HAPS), công nghệ này hướng tới cung cấp độ phủ sóng rộng hơn, sử dụng phương tiện không người lái bay ở tầng bình lưu, Interesting Engineering hôm 1/1 đưa tin.Trong vài năm qua, các nước tìm cách triển khai 5G, kết nối không dây nhanh nhất có sẵn trên thị trường. Theo nhà tổng hợp dữ liệu Statista, thế giới có hơn 5 tỷ người sử dụng Internet. Tuy nhiên, dịch vụ Internet vẫn khan hiếm ở châu Phi, nơi chỉ có 24% dân số có thể truy cập mạng. Khó khăn trong việc thiết lập trạm gốc ở nơi hẻo lánh là một trong những lý do dẫn tới độ phủ sóng thấp. Tùy theo địa hình, một trạm gốc trên mặt đất có phạm vi phủ sóng 3 - 10 km. Cần số lượng trạm gốc lớn để dịch vụ Internet có sẵn trên quy mô lớn.Các công ty viễn thông như NTT của Nhật Bản coi HAPS như giải pháp thế hệ mới để giải quyết vấn đề, giúp lấp đầy khoảng trống. Tương tự mạng Starlink của SpaceX cung cấp dịch vụ Internet từ không gian, HAPS có thể cung cấp dịch vụ di động bằng drone năng lượng mặt trời bay ở độ cao 18 - 25 km. Độ phủ sóng của một module như vậy dự kiến vào khoảng 200 km.Những công ty Nhật Bản lên kế hoạch cung cấp phương tiện trên không, thiết bị viễn thông và gói quản lý vận hành giúp triển khai HAPS dễ dàng hơn. Tại Hội thảo thông tin vô tuyến thế giới tổ chức ở Các tiểu vương quốc Arab thống nhất trong tháng 11 - 12/2023, Nhật Bản đề xuất sử dụng 4 dải tần số như tiêu chuẩn quốc tế cho những trạm bay trên không, mở đường để triển khai công nghệ đồng nhất trên thế giới. Theo đề xuất, tần số 1.7 gigahertz, 2 GHz, và 2.6 GHz sẽ được dùng trên toàn cầu cho các trạm gốc bay. Ngoài ra, dải tần số 700 - 900 megahertz (MHz) dùng để cải tiến dịch vụ di động ở châu Âu, châu Mỹ, châu Phi và một số khu vực châu Á, cũng được thông qua.NTT đã hợp tác với nhà phát sóng vệ tinh Sky Perfect JSAT để cung cấp dịch vụ HAPS từ tháng 4/2025. Theo dự kiến, công nghệ sẽ được thử nghiệm tại triển lãm World Expo 2025 diễn ra ở Osaka.", "author": "An Khang", "image": "https://i1-vnexpress.vnecdn.net/2024/01/02/VNE-5G-3430-1704168497.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=6uV86elysbVOZdgTR4W4uQ", "id": "edb8374a-2daf-3009-82cb-5f5f7f4ad6a4"}, {"link": "https://vnexpress.net/hai-nha-khoa-hoc-viet-duoc-vinh-danh-cong-trinh-nghien-cuu-tac-dong-nhat-4695512.html", "trend": true, "title": "Hai nhà khoa học Việt được vinh danh 'công trình nghiên cứu tác động nhất'", "category": "Khoa học", "keywords": "vật liệu hàng không vũ trụ, Việt Nam, Tin nóng, Khoa học Việt Nam", "publish_time": "2024-01-02T00:00:00+07:00", "last_modified": "2024-01-02T00:00:00+07:00", "description": "Nhóm tác giả TS Thái Hoàng Chiến và TS Phùng Văn Phúc được trao giải EABE Best Paper Awards 2023 dành cho bài báo xuất sắc có tác động khoa học nhất trong vòng ba năm qua. - VnExpress", "content": "Năm 2023, ba bài báo khoa học được trao giải (xét tất cả các bài báo trong năm 2020, 2021 và 2022). Trong đó công trình của nhóm tác giả Thái Hoàng Chiến (trường Đại học Tôn Đức Thắng) và TS Phùng Văn Phúc (Đại học Công nghệ TP HCM) dẫn đầu danh sách Giải thưởng EABE Best Paper Awards, công bố hôm 25/12. Giải thưởng ghi nhận bài báo xuất sắc có ảnh hưởng khoa học nhất trong vòng ba năm liền của tạp chí Engineering Analysis with Boundary Elements (EABE), tạp chí này thuộc danh mục ISI uy tín theo Nafosted. Đây là lần đầu tiên nhóm tác giả Việt có tên trong giải thưởng này.Nghiên cứu đã đưa ra phương thức mới để hỗ trợ tính toán các kết cấu sử dụng vật liệu composite, các kết cấu gia cường độ cứng, ứng dụng lĩnh vực cơ học tính toán.Nghiên cứu đưa ra đề xuất hiệu chỉnh ổn định phương pháp không lưới (meshfree method) để tính toán các kết cấu gia cường phức tạp. Cách tiếp cận mới này làm gia tăng bổ sung các thành phần ổn định trong tính toán kết cấu, hạn chế hầu hết sự nhiễu động và sai số lớn trong kết quả tính toán khi sử dụng phương pháp không lưới truyền thống.Các kết quả này được ứng dụng trực tiếp vào tính toán kết cấu trong xây dựng, tính toán ổn định, va đập và độ bền vỏ của xe ôtô, máy bay, vỏ tàu siêu tốc. Nghiên cứu cũng được ứng dụng vào tính toán hầu hết các kết cấu sử dụng vật liệu composite gia cường giúp đơn giản quy trình, giảm chi phí tính toán, có độ chính xác và tin cậy cao.Giải thưởng EABE Best Paper Awards được Ban biên tập (Editorial Board) công bố lần đầu năm 2018. Đội ngũ giáo sư từ Ban biên tập lựa chọn những bài báo xuất bản trong 3 năm trước đó có ảnh hưởng khoa học nhất. Các công trình được trao giải ngoài hàm lượng khoa học đột phá, phải có tính tác động trong cộng đồng khoa học thế giới. Chia sẻ với VnExpress, nhóm nghiên cứu rất vinh dự khi nhận được giải thưởng \"là điều khích lệ to lớn\" và mong muốn đẩy mạnh các hợp tác với các nhà khoa học trên thế giới. Đặc biệt hy vọng có thể góp một phần nhỏ vào việc đào tạo và hướng dẫn các bạn học viên, nghiên cứu sinh nhằm tạo ra nguồn nhân lực chất lượng cao trong lĩnh vực cơ học tính toán.TS Thái Hoàng Chiến và TS Phùng Văn Phúc là nhà khoa học thuộc top 1% thế giới chuyên ngành Cơ khí và hàng không vũ trụ, vì nghiên cứu được trích dẫn nhiều và đóng góp trong lĩnh vực họ đang theo đuổi.TS Chiến là một trong những gương mặt nhiều năm vào danh sách 100.000 nhà khoa học hàng đầu thế giới. Anh là thành viên của nhóm nghiên cứu Cơ học tính toán (DCM), một trong những nhóm nghiên cứu đầu tiên tại Trường Đại học Tôn Đức Thắng. TS Chiến công bố gần 100 công trình nghiên cứu, trong đó có nhiều bài trên các tạp chí ISI. Năm 2023 anh là một trong 5 nhà khoa học Việt Nam được gắn huy hiệu \"Rising Star\" - ngôi sao khoa học đang lên xuất sắc trên thế giới.TS Phúc là nhà khoa học Việt quen thuộc trong các bảng xếp hạng thế giới. Anh có 5 năm liền vào danh sách 100.000 nhà khoa học ảnh hưởng nhất thế giới, đồng thời là một trong 2 nhà khoa học hai năm liên tiếp được gắn huy hiệu \"Rising Star\" - ngôi sao khoa học đang lên xuất sắc trên thế giới năm 2022 và 2023. TS Phúc công bố hơn 60 công trình khoa học trên các tạp chí quốc tế thuộc danh mục ISI với những nghiên cứu thuộc lĩnh vực Kỹ thuật cơ khí và Hàng không vũ trụ.", "author": "Như Quỳnh", "image": "https://i1-vnexpress.vnecdn.net/2023/12/31/e54c4616-df4b-4d9e-9a1a-8182bf-1542-5118-1703998271.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=XDuykLbSKqP9anCIQ6jZdQ", "id": "36811bf0-dad2-5c6e-3444-d29f060d5304"}, {"link": "https://vnexpress.net/ncov-co-the-lay-truyen-qua-chat-thai-4049430.html", "trend": true, "title": "nCoV có thể lây truyền qua chất thải", "category": "Khoa học", "keywords": "nCoV, Covid-19, virus, lây nhiễm, viêm phổi Vũ Hán, dịch bệnh, bồn cầu, toilet, phân người", "publish_time": "2020-02-03T10:30:00+07:00", "last_modified": "2020-02-03T10:30:00+07:00", "description": "Nghiên cứu mới của các chuyên gia Trung Quốc cho thấy ngoài lan truyền qua các giọt bắn hoặc tiếp xúc trực tiếp, nCoV có thể lây qua đường phân-miệng,.", "content": "Bệnh viện Renmin thuộc Đại học Vũ Hán kết hợp với Viện Khoa học Trung Quốc tiến hành xét nghiệm axit nucleic mẫu phân, mô hậu môn của bệnh nhân và thu được kết quả dương tính với virus 2019-nCoV, Focus Taiwan hôm 2/2 đưa tin. \nKết quả này không bất ngờ vì trước đó, các nhà nghiên cứu Mỹ cũng tìm thấy mẫu nCoV trong chất thải, theo Chang Ko, người đứng đầu bộ phận kiểm soát lây nhiễm tại Bệnh viện Kaohsiung Municipal Siaogang. Ông cho biết, theo nghiên cứu đăng trên tạp chí New England Journal of Medicine hôm 31/1, mẫu phân lấy từ người đầu tiên phát hiện nhiễm bệnh ở Mỹ cho kết quả xét nghiệm dương tính với nCoV.\nCách lây nhiễm mới khiến việc ngăn chặn virus lan rộng trở nên thách thức hơn, Shih Shin-ru, người đứng đầu Trung tâm Nghiên cứu Bệnh lây nhiễm do virus mới tại Đại học Chang Gung, nhận định. Các chuyên gia ở Đài Loan khuyến nghị người dân đậy nắp bồn cầu khi xả nước và rửa tay kỹ sau khi đi vệ sinh để hạn chế rủi ro nhiễm bệnh.\nViệc tìm thấy virus trong phân người không hiếm nhưng vẫn cần lưu ý cẩn thận, Hwang Kao-pin, giám đốc bộ phận Bệnh truyền nhiễm nhi khoa tại Đại học Y Trung Quốc, cảnh báo. Đường lây truyền mới mang đến rủi ro vì nếu phân nhiễm virus bắn lên khi xả nước bồn cầu, virus có thể sống 2-3 tiếng trong không khí và 5 ngày trên bề mặt vật thể.\nĐể giảm nguy cơ lây nhiễm, bồn cầu nên được khử trùng với cồn trước khi sử dụng và đậy nắp khi xả nước. Ông cũng nhấn mạnh, rửa tay bằng xà phòng rất quan trọng với việc ngăn bệnh.", "author": "Thu Thảo", "image": "https://i1-vnexpress.vnecdn.net/2020/02/03/Toilet-7612-1580697701.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=dJV2Q815Ekf1b9hIwa4u0A", "id": "d3709ae4-90e7-0ab2-2ada-aede3d6b1d5d"}, {"link": "https://vnexpress.net/cua-xanh-xam-hai-de-doa-nghe-nuoi-ngao-4649103.html", "trend": true, "title": "Cua xanh xâm hại đe dọa nghề nuôi ngao", "category": "Khoa học", "keywords": "cua xanh, ngao, nông dân, Italy", "publish_time": "2023-09-04T10:49:11+07:00", "last_modified": "2023-09-04T10:49:11+07:00", "description": "Cua xanh xâm hại từ Bắc Mỹ đang đe dọa kế sinh nhai của ngư dân nuôi ngao và trai ở Italy do tính phàm ăn và tốc độ lan rộng theo cấp số nhân của chúng.", "content": "Ở vùng nước nông của phá Scardovari, các ngư dân bắt ngao dùng để chế biến món mỳ Ý nấu ngao, cùng với trai và hàu. Nhưng một loài xâm hại có thể khiến họ mất việc. Cua xanh, động vật bản xứ ở vùng ven biển Bắc Mỹ, xuất hiện khắp Địa Trung Hải qua nhiều năm. Trong những tháng gần đây, chúng trở thành vấn đề nghiêm trọng ở vùng biển phía đông bắc Italy, theo AFP.\"Cua xanh ăn mọi thứ. Vùng phá này đang trở thành một sa mạc\", Gianluca Travaglia, ngư dân nuôi trai và ngao 52 tuổi, cho biết.Travaglia là thế hệ thứ ba trong gia đình đánh bắt thủy sản tại vùng châu thổ nơi sông Po đổ ra biển Adriatic. \"Mỗi ngày chúng tôi lại bắt được nhiều cua xanh hơn. Tôi không biết làm gì với chúng\", Travaglia chia sẻ. Bạn bè nông dân của ông cũng gặp vấn đề tương tự. Họ thậm chí không thể hạ thấp lưới bởi cua xanh sẽ bò vào và làm rách lưới.Chính phủ Italy chi 3,2 triệu USD vào tháng trước để giải quyết tình huống nghiêm trọng do cua xanh gây ra, theo Bộ trưởng Nông nghiệp Francesco Lollobrigida. Khoản tiền này sẽ cung cấp hỗ trợ khuyến khích người dân bắt và diệt cua xanh vốn không có kẻ thù tự nhiên ở Italy. Nhà vận động Coldiretti mô tả đây là hiện tượng cua xanh xâm hại do tác động từ nước biển ấm lên và biến đổi khí hậu.Ở đáy biển Italy, cua xanh ăn ngao, trai, trứng, các loài cá và động vật thân mềm khác, đe dọa 3.000 hộ kinh doanh ở châu thổ sông Po. Từ châu Mỹ, cua xanh (Callinectes sapidus) lan rộng khắp thế giới, nhiều khả năng qua nước dằn của tàu thủy. Chúng phát triển mạnh ở vùng biển Địa Trung Hải, khu vực đang ấm lên do biến đổi khí hậu.Suốt nhiều năm, ngư dân từ Albania tới Pháp chật vật vì sự lan rộng của cua xanh, làm gián đoạn cân bằng tự nhiên của các quần thể sinh vật bản xứ. Bơi giỏi và nặng tới một kilogram, chúng ăn hầu hết mọi thứ. Cặp càng sắc nhọn màu xanh dương của chúng đặc biệt thích hợp để cạy vỏ ngao.Tại Eraclea, ngoại ô Venice, chủ nhà hàng Luca Faraon nằm trong số những đầu bếp đang tìm cách tận dụng nguồn tài nguyên mới. \"Với cua xanh, bạn có thể chuẩn bị nhiều món. Chúng tôi vẫn đang nghĩ cách dùng cua xanh làm món tráng miệng\", Faraon chia sẻ.Cua xanh là loài thủy sản giá trị ở vịnh Chesapeake tại bờ đông nước Mỹ. Sau cuộc họp tháng trước, Lollobrigida nhận định vấn đề cua xanh xâm hại có thể là một cơ hội với thị trường tiềm năng ở Mỹ và Trung Quốc. Theo ông, thịt cua xanh rất giàu vitamin B12.Tuy nhiên, Emanuele Rossetti, nhà sinh vật học ở liên đoàn đánh bắt cá Polesine, một trong những hiệp hội nuôi động vật có vỏ lớn nhất châu Âu, tỏ ra khá bi quan. Ngao là ngành kinh doanh chủ chốt của các thành viên trong hiệp hội và động vật thân mềm không thể tồn tại bên cạnh số lượng lớn cua xanh. Dù cua xanh đã sống trong phá nước 15 năm, chúng tăng lên theo cấp số nhân trong những tháng gần đây. Rossetti cảnh báo tốc độ ăn ngao của chúng đặt ra mối đe dọa tức thì. \"Tôi dám chắc sau tháng 12, các ngư dân trong liên đoàn sẽ không còn sản phẩm để bán nữa\", Rossetti nói.", "author": "An Khang", "image": "https://i1-vnexpress.vnecdn.net/2023/09/04/VNE-Crab-5817-1693796097.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=NoUSiQa3qUaRQm_IZw5lUA", "id": "1afdee79-ab46-ad3c-2060-9bf30ea56afe"}, {"link": "https://vnexpress.net/oto-lai-truc-thang-toc-do-240-km-h-4647147.html", "trend": true, "title": "Ôtô lai trực thăng tốc độ 240 km/h", "category": "Khoa học", "keywords": "ô tô, trực thăng, xe bay, eVTOL, Mỹ, xe lai", "publish_time": "2023-08-29T08:50:21+07:00", "last_modified": "2023-08-29T08:50:21+07:00", "description": "Công ty khởi nghiệp Aska ở Bắc California phát triển mẫu xe bay lai trực thăng có thể chạy trên đường, sau đó cất cánh bay lên cao chỉ cần gạt công tắc.", "content": "Aska A5 là mẫu ôtô lai trực thăng có thể biến xe bay thành hiện thực. Công ty Aska phát triển mẫu xe này từ năm 2018. Gần đây, họ hoàn thiện nguyên mẫu đầu tiên và bay thử trong 10 phút, Business Insider hôm 28/8 đưa tin. Nguyên mẫu A5 đã nhận được giấy phép bay thử nghiệm của Cục quản lý hàng không liên bang Mỹ (FAA). Aska là công ty khởi nghiệp xe bay thứ hai được FAA cấp phép trong năm nay, sau Alef Aeronautics.Với A5, Aska muốn cách mạng hóa giao thông và giúp hành khách sống xa văn phòng ở những thành phố đắt đỏ như San Franciscon đi lại thuận tiện hơn, theo giám đốc điều hành kiêm nhà đồng sáng lập công ty là Guy Kaplinsky. A5 có thể bay ở tốc độ 240 km/h và di chuyển 400 km giữa hai chặng tiếp nhiên liệu. Phương tiện hoạt động nhờ motor điện kết hợp với động cơ turbine khí giúp tăng tầm hoạt động.A5 có thể cất hạ cánh thẳng đứng như drone hoặc trực thăng, đồng thời bay theo phương ngang như máy bay thông thường. Cánh sau và động cơ đẩy của phương tiện có thể xoay 90 độ để chuyển đổi giữa bay về phía trước và hạ cánh thẳng đứng. Các công ty khác đang chế tạo phương tiện cất hạ cánh thẳng đứng chạy bằng điện (eVTOL) nhưng những mẫu taxi bay đó không thể chạy trên đường. Để hoạt động trên đường bộ, phần cánh của A5 sẽ gập vào trong, tạo thành cấu hình xe hơi gọn nhẹ.Tuy nhiên, phương tiện vẫn giống máy bay hơn xe hơi. Công ty hướng đến chạy A5 trên đường địa phương với giới hạn tốc độ thấp. Theo Aska, hành khách có thể lái A5 với quãng đường khoảng 16 km hoặc ít hơn, giữa nhà ở và nơi làm việc. Tuy nguyên mẫu A5 lớn cỡ một chiếc xe bán tải Ford F-350, sản phẩm cuối cùng sẽ nhỏ và dễ đậu xe hơn.Khoang lái ở nguyên mẫu còn khá khô và cửa hầu như không đóng chặt. Nhưng điều đó nằm trong dự kiến với phiên bản ban đầu. Phương tiện có những màn hình nhỏ thay cho gương ở bên hông. Phiên bản cuối cùng có thể chở 6 người và sẽ trang bị nội thất cao cấp hơn. Công ty Aska lên lịch bàn giao A5 vào năm 2026. Họ cũng dự định mở dịch vụ đi chung xe với chi phí hợp lý.", "author": "An Khang", "image": "https://i1-vnexpress.vnecdn.net/2023/08/29/VNE-Car-4813-1693271332.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=0vlae0rTjZxGx1Q5MRDELg", "id": "b505c76d-61c3-2085-83bf-60807c7decdd"}, {"link": "https://vnexpress.net/be-boi-trong-nha-sau-nhat-the-gioi-4288243.html", "trend": true, "title": "Bể bơi trong nhà sâu nhất thế giới", "category": "Khoa học", "keywords": "bể bơi, bể bơi sâu nhất, Blue Abyss, Công nghệ, Ứng dụng, Tin", "publish_time": "2021-06-04T11:00:00+07:00", "last_modified": "2021-06-04T11:00:00+07:00", "description": "Công ty Blue Abyss đang xây dựng bể bơi lớn và sâu nhất thế giới ở Cornwall, dùng để thử nghiệm robot dưới nước và huấn luyện phi hành gia.", "content": "Bể bơi của Blue Abyss có sức chứa 42.000 m3 nước, tương đương 168 triệu tách trà. Theo dự kiến, bể bơi trị giá 212 triệu USD sẽ được xây tại khu kinh doanh Aerohub ở sân bay Cornwall, Newquay, nằm gần cảng vũ trụ Cornwall và trạm liên lạc vô tuyến Goonhilly. Bể bơi dài khoảng 50 m, rộng 40 m, sâu 50 m. Thể tích của bể lớn ngang 17 bể bơi Olympic.Các bể bơi là nơi tuyệt vời để thử nghiệm nhiều công nghệ dưới nước, cũng như huấn luyện thợ lặn hoặc phi hành gia trong môi trường mô phỏng không trọng lực. Thông qua môi trường kiểm soát, giới kỹ sư, nhà khoa học và chuyên gia huấn luyện đã sử dụng bể bơi trong hơn một thế kỷ nhằm kiểm tra công nghệ mới, khám phá thiết kế tàu ngầm, và phát hiện vấn đề kỹ thuật phức tạp. Những dự án ở thế kỷ 21 ngày càng phức tạp, vì vậy thiết kế bể bơi cũng cần thay đổi tương ứng để đáp ứng nhu cầu.Dự án của Blue Abyss được phát triển bởi cựu chuyên gia tập huấn lặn kiêm nhà tư vấn quản lý John Vickers cùng với phi hành gia người Anh Tim Peake trong ban cố vấn. Trưởng nhóm thiết kế là kiến trúc sư Robin Partington, người từng chỉ đạo dự án tòa nhà chọc trời Gherkin ở London. Tổ hợp Blue Abyss bao gồm bể bơi, trung tâm huấn luyện phi hành gia, trung tâm trình diễn, phòng giảm áp và bội áp, phòng vi trọng lực, 6 phòng học, cửa hàng, nhà ăn và khu nhà ở.Bể bơi đủ lớn để chứa bản sao các module của Trạm Vũ trụ Quốc tế (ISS), có thể dùng để kiểm tra tàu robot dưới biển và turbine gió ngoài khơi. Khu bể cũng có thể đóng vai trò như hang động dưới nước nhằm thử nghiệm tàu điều khiển từ xa và huấn luyện thợ lặn. Thiết bị hỗ trợ bao gồm mái trượt, cần trục 30 tấn, cơ sở kiểm soát nhiệt độ, ánh sáng và độ mặn của bể, mô phỏng dòng hải lưu ở những độ sâu khác nhau.Sau khi xin được giấy phép, công tác xây dựng sẽ kéo dài khoảng 18 tháng và dự kiến bể bơi sẽ mở cửa năm 2023. Theo Vickers, Blue Abyss sẽ trở thành cơ sở nghiên cứu lớn trong lĩnh vực hàng không vũ trụ, năng lượng ngoài khơi, robot dưới nước, sinh lý học, quốc phòng, giải trí, công nghiệp biển, kiêm trung tâm giáo dục cho trẻ em và sinh viên.", "author": "An Khang", "image": "https://i1-vnexpress.vnecdn.net/2021/06/04/VNE-Blue-JPG-9684-1622772192.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=y2ZhpCXCviHrKePEoDfFOg", "id": "1673420e-73f6-b623-4604-d4438e43eae1"}, {"link": "https://vnexpress.net/be-boi-sau-nhat-the-gioi-chua-thanh-pho-duoi-nuoc-4307224.html", "trend": true, "title": "Bể bơi sâu nhất thế giới chứa thành phố dưới nước", "category": "Khoa học", "keywords": "bể bơi, bể bơi sâu nhất, kỷ lục Guinness, Dubai, Ứng dụng, Tin", "publish_time": "2021-07-10T11:44:36+07:00", "last_modified": "2021-07-10T11:44:36+07:00", "description": "Với độ sâu 60 m, bể bơi Deep Dive Dubai phá kỷ lục thế giới của bể bơi Deepspot ở Ba Lan (45 m).", "content": "Bể bơi Deep Dive Dubai chứa 14 triệu lít nước ngọt, tương đương thể tích 6 bể bơi Olympic, lớn gấp ít nhất 4 lần so với bất kỳ bể lặn nào trên thế giới. Tổ chức kỷ lục thế giới Guinness công nhận Deep Dive Dubai là \"bể bơi sâu nhất để lặn\", hôm 27/6.Cơ sở này sẽ mở cửa đón khách cuối năm nay. Nhiệt độ nước bể được duy trì ở 30 độ C, mức thoải mái để mặc đồ bơi mỏng. Bể bơi trong nhà nằm trong cấu trúc hình con hàu 1.500 m2, dấu ấn về lịch sử của Các Tiểu vương quốc Arab Thống nhất với tư cách là một quốc gia nổi tiếng với nghề lặn tìm ngọc trai.Điểm nổi bật của Deep Dive Dubai là thành phố nằm sâu phía bên dưới. Các thợ lặn có thể khám phá thành phố \"bỏ hoang\", thậm chí chơi các trò chơi điện tử trong khu giải trí dưới nước. Hệ thống âm thanh và ánh sáng hiện đại được trang bị bên trong hồ bơi để tạo ra nhiều môi trường khác nhau.Hồ bơi này cũng đóng vai trò là xưởng phim dưới nước thuộc hàng lớn nhất trong khu vực. Các thợ lặn cũng có thể tự mình khám phá hồ bơi và thành phố dưới nước sau chuyến tham quan với hướng dẫn viên. Khoảng 56 camera được lắp đặt xung quanh hồ bơi để đảm bảo an toàn cho những người đến trải nghiệm ở mọi góc độ. Nơi đây có buồng oxy cao áp tiên tiến nhất trong vùng với sức chứa 12 người sẵn sàng hoạt động trong trường hợp khẩn cấp.", "author": "An Khang", "image": "https://i1-vnexpress.vnecdn.net/2021/07/10/VNE-Pool-9167-1625889076.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=FVlZFLDwYY8RcDoaNK_1iA", "id": "cc0e77da-3219-e2f2-c34b-fb7eb007db19"}, {"link": "https://vnexpress.net/be-boi-trong-suot-treo-giua-hai-toa-nha-4191620.html", "trend": true, "title": "Bể bơi trong suốt treo giữa hai tòa nhà", "category": "Khoa học", "keywords": "Bể bơi trong suốt, Bể bơi lơ lửng, Sky Pool, Công nghệ, Ứng dụng, Ghi nhận, Tin nóng", "publish_time": "2020-11-15T07:36:27+07:00", "last_modified": "2020-11-15T07:36:27+07:00", "description": "Bể bơi trong suốt đầu tiên trên thế giới nằm ở độ cao 35 m giữa hai tòa nhà cao tầng ở London sắp đi vào hoàn thiện.", "content": "Bể bơi theo phong cách thủy cung được nâng lên vị trí cách đây 2 tháng bằng một trong những cần trục di động lớn nhất thế giới sau khi vượt qua hành trình 7.596 km từ nơi xây dựng ở bang Colorado, Mỹ. Người bơi có thể thưởng thức khung cảnh ở trung tâm London, Anh, trong lúc bơi dọc chiều dài giữa hai tòa nhà ở khu dân cư mới tại Nine Elms, Vauxhall.Bể bơi mang tên \"Sky Pool\" đi kèm spa trên mái nhà, quán bar mùa hè và vườn cam, là trung tâm của dự án trị giá 1,3 tỷ USD và dự kiến mở cửa vào mùa xuân năm sau. Được thiết kế bởi HAL Architects, bể bơi sẽ chứa 148.000 l nước. Chiếc bể đã trải qua thử nghiệm độ bền tại nhà máy ở Mỹ trước khi được vận chuyển qua 1.600 km bằng đường bộ tới thành phố Galveston ở bang Texas hồi tháng 8/2020. Từ đó, chiếc bể tiếp tục hành trình 3 tuần trên biển tới Antwerp, Bỉ, và sau đó tới cảng Tilbury ở phía đông London, trước khi tới Nine Elms. Sky Pool ra đời 10 năm sau bể bơi vô cực cao nhất thế giới ở Khách sạn Marina Bay Sands tại Singapore.Sky Pool sẽ là bộ phận quan trọng của Embassy Gardens, dự án 2.000 nhà ở tại khu Nine Elms và Trạm điện Battersea. Nằm ở độ cao 35 m và nối hai toàn nhà 10 tầng, bể bơi trông ra Tòa nhà Quốc hội, London Eye và đường chân trời của London. Với thiết kế hoàn toàn trong suốt, bể bơi dài 25 m, rộng 5 m và sâu 3 m.Hai tòa nhà nối với bể bơi có thể chịu tác động thông thường bao gồm gió lắc và sự lún nền. Nhưng bể bơi dễ đối phó với tác động do không nối cố định ở hai đầu mà có thể trượt nhẹ trong khi vẫn đảm bảo độ kín nước.", "author": "An Khang", "image": "https://i1-vnexpress.vnecdn.net/2020/11/14/VNE-Sky-2216-1605368868.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=VxtsK4MsbUCHg3mmw_4iHw", "id": "adf2a81e-12db-6bb8-d80e-f187eb6f3d68"}, {"link": "https://vnexpress.net/nhung-be-boi-giup-cac-kinh-ngu-pha-ky-luc-the-gioi-3452869.html", "trend": true, "title": "Những bể bơi giúp các kình ngư phá kỷ lục thế giới", "category": "Khoa học", "keywords": "bê bối, làn bơi, ảnh hưởng, thành tích, vận động viên, Olympic", "publish_time": "2016-08-15T11:51:42+07:00", "last_modified": "2016-08-15T11:51:42+07:00", "description": "Các nhà khoa học Mỹ chỉ ra bể bơi và làn bơi có những ảnh hưởng nhất định tới thành tích của vận động viên. - VnExpress", "content": "Theo Business Insider, thành tích của những vận động viên bơi lội chuyên nghiệp như Katie Ledecky và Michael Phelps phụ thuộc chủ yếu vào kỹ năng cũng như sự khổ luyện, nhưng các yếu tố khách quan như bể bơi và làn bơi cũng có ảnh hưởng nhất định.\nMột số bể bơi có thể giúp vận động viên bơi nhanh hơn, theo tiến sĩ – bác sĩ Katie Ledecky, một trong những chuyên gia nghiên cứu hàng đầu về thể lực và phong độ thể thao của con người tại bệnh viện đa khoa Mayo. \nMột trong những yếu tố đầu tiên tạo ra sự khác biệt lớn trong thời gian bơi tự do là hệ thống máng thoát nước ở thành bể bơi, theo David Epstein, tác giả cuốn sách \"The Sports Gene\" (Gene thể thao). \nMáng dẫn nước bắn lên khi bơi chảy dọc theo các cạnh của bể chứ không bắn tung tóe ra xung quanh, tạo ra sóng hỗn loạn, làm cho bề mặt bể bơi êm ả hơn. Bề mặt này càng êm càng giúp các vận động viên bơi nhanh hơn.\nMột số yếu tố ảnh hưởng tới tốc độ khác như độ sâu bể. Độ sâu tối thiểu của bể phải là ba mét, càng sâu càng tốt. Làn bơi cũng có ảnh hường nhất định. Hàng phao phân làn có tác dụng hấp thụ bớt dao động sóng nước trước khi lan truyền sang làn kế bên. Vì vậy, trong các lượt thi đấu quan trọng, các làn bơi sát thành bể sẽ không được sử dụng để tránh việc các vận động viên tạo sóng nước vỗ vào thành bể.\nBể bơi được sử dụng tại Olympic Bắc Kinh 2008, nơi 29 kỷ lục thế giới được thiết lập, được coi là một trong những bể bơi nhanh nhất thế giới hiện nay, theo Sports Illustrated.\nBể bơi tại Rio de Janeiro, nơi tổ chức Olympic 2016, cũng được đánh giá tốt, theo David Marsh, huấn luyện viên đội tuyển bơi nữ của Mỹ.\nBể này có độ sâu ba mét và thành bể đầu cuối khá phẳng, giúp tạo sóng hỗ trợ di chuyển cho các kình ngư. Hệ thống tuần hoàn nước cũng được nâng cấp một chút so với một vài nơi khác, dù có vẻ chưa đủ để ngăn chặn tình trạng nước chuyển màu xanh lá.\nXem thêm: Nguyên nhân bể bơi Olympic đổi màu chỉ sau một đêm", "author": "Nguyễn Thành Minh", "image": "https://i1-vnexpress.vnecdn.net/2016/08/15/unnamed-4795-1471235549.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=CJJWAIVH669x-jdMMx03gA", "id": "99a6d69c-0996-f13f-ac2e-72cb7e29b6d0"}, {"link": "https://vnexpress.net/nasa-chuan-bi-phong-tau-bay-vong-quanh-mat-trang-4435989.html", "trend": true, "title": "NASA chuẩn bị phóng tàu bay vòng quanh Mặt Trăng", "category": "Khoa học", "keywords": "NASA, Mặt Trăng, tên lửa SLS, tàu Orion, Mỹ, Công nghệ, Tin", "publish_time": "2022-03-08T10:04:31+07:00", "last_modified": "2022-03-08T10:04:31+07:00", "description": "Tên lửa SLS khổng lồ và khoang tàu Orion sẽ được kéo tới bệ phóng hôm 17/3 và dự kiến cất cánh cuối tháng 5 năm nay.", "content": "Các kỹ sư NASA bắt đầu cất bệ đỡ xung quanh tên lửa Hệ thống phóng vũ trụ (SLS) đầu tiên phóng trong nhiệm vụ Artemis bay tới Mặt Trăng. Việc cất bệ đỡ ở Trung tâm vũ trụ Kennedy (KSC) của NASA ở Florida là bước quan trọng giúp đưa tên lửa và tàu vũ trụ tới bệ phóng an toàn vào hôm 17/3 trước nhiệm vụ Artemis 1, dự kiến diễn ra vào tháng 5.Nhiệm vụ không người lái Artemis 1 sẽ đưa tàu vũ trụ Orion bay vòng quanh Mặt Trăng nhằm đảm bảo cả tên lửa SLS và tàu Orion sẵn sàng cho các chuyến bay chở người sau này. Artemis 2, nhiệm vụ Artemis chở người đầu tiên, sẽ đưa phi hành gia bay vòng quanh Mặt Trăng vào năm 2024, nếu tất cả theo đúng kế hoạch. Artemis 3 sẽ chở người tới bề mặt Mặt Trăng sớm nhất năm 2025.Trọng tâm hiện nay của NASA là Artemis 1. NASA hôm 2/3 cho biết họ đang tích cực chuẩn bị để SLS và Orion sẵn sàng bay. Các đội kỹ sư sẽ tiếp tục lắp đặt thiết bị trên động cơ đẩy kép sử dụng nhiên liệu rắn của SLS bên trong Tòa nhà lắp ráp phương tiện của KSC. Những cảm biến như vậy sẽ cho phép kỹ sư lái tên lửa và tàu vũ trụ qua công nghệ ảo trong hành trình dài 6,5 km tới Tổ hợp phóng 39B và theo dõi tiến trình của nhiệm vụ khi các phương tiện sẵn sàng phóng. Sau khi tới bệ phóng, tổ hợp SLS - Orion sẽ truyền dữ liệu về nhiều hệ thống bao gồm tên lửa, tàu vũ trụ và cơ cấu triển khai trên mặt đất. Việc đổ nhiên liệu và các hoạt động khác trên bệ phóng cũng được ghi hình.Tổ hợp SLS - Orion sẽ cần trải qua thử nghiệm ướt. Theo lịch trình, thử nghiệm này sẽ diễn ra 2 tuần sau khi bộ đôi tên lửa - tàu vũ trụ tới bệ phóng. Nếu thành công, Artemis sẽ là chương trình đầu tiên đưa con người trở lại Mặt Trăng từ khi các phi hành gia Apollo đáp xuống đây trong năm 1969 - 1972.", "author": "An Khang", "image": "https://i1-vnexpress.vnecdn.net/2022/03/08/VNE-Artemis-JPG-6083-1646706267.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=ARLpEeUyZfoJ9wYC2dnlAA", "id": "3766d21a-74fd-600c-5195-c2426747fc81"}, {"link": "https://vnexpress.net/trung-quoc-van-hanh-lo-phan-ung-hat-nhan-the-he-thu-4-4685773.html", "trend": true, "title": "Trung Quốc vận hành lò phản ứng hạt nhân thế hệ thứ 4", "category": "Khoa học", "keywords": "điện hạt nhân, Trung Quốc, công nghệ Trung Quốc", "publish_time": "2023-12-07T11:01:27+07:00", "last_modified": "2023-12-07T11:01:27+07:00", "description": "Nhà máy điện hạt nhân Shidaowan, lò phản ứng thế hệ thứ 4 đầu tiên trên thế giới, bắt đầu hoạt động thương mại.", "content": "Lò phản ứng nhiệt độ cao làm mát bằng khí (HTGR) đi vào hoạt động sau thử nghiệm vận hành kéo dài một tuần (168 giờ liên tục), theo thông báo hôm 6/12 của Tập đoàn hạt nhân quốc gia (CNNC). Lò phản ứng hạt nhân thế hệ thứ 4 được thiết kế để kế nhiệm lò phản ứng làm mát bằng nước hiện hành đang hoạt động trên khắp thế giới. Mẫu lò phản ứng ở nhà máy Shidaowan tại tỉnh Sơn Đông phía đông Trung Quốc nằm trong nỗ lực toàn cầu nhằm thúc đẩy hoạt động sản xuất điện hạt nhân an toàn, bền vững và hiệu quả hơn.Thay vì sử dụng nước để làm mát hệ thống, lò phản ứng nhiệt độ cao sẽ được làm mát bằng khí heli, cung cấp giải pháp hứa hẹn nhằm phát triển nhiều nhà máy điện hạt nhân trong đất liền hơn do không cần nằm cạnh nguồn nước. Lò phản ứng nhiệt độ cao có thể sản xuất nhiệt, năng lượng và hydro, giúp Trung Quốc và thế giới đạt mục tiêu không thải carbon, theo Zhang Zuoyi, người đứng đầu Viện công nghệ hạt nhân và năng lượng mới thuộc Đại học Thanh Hoa kiêm nhà thiết kế chính của dự án lò phản ứng Shidaowan. CNNC, Đại học Thanh Hoa và công ty Huaneng Group đồng phát triển và vận hành nhà máy.Nhà máy bắt đầu thi công vào năm 2012, bao gồm hai lò phản ứng nhiệt công suất 250 megawatt và một máy phát điện hơi nước có công suất lắp đặt 200 megawatt, theo CNNC. 93,4% vật liệu sử dụng ở Shidaowan HTGR đến từ nguồn nội địa. Một đặc điểm của thiết kế lò phản ứng là độ an toàn trong trường hợp gặp trục trặc đột ngột hoặc bị ảnh hưởng từ bên ngoài, phần lõi sẽ không nóng chảy. Lò phản ứng thế hệ thứ 4 hướng tới hạn chế tác động tới môi trường, giảm gánh nặng chất thải hạt nhân, nguy cơ nóng chảy và khả năng phổ biến hạt nhân, theo Diễn đàn quốc tế thế hệ IV (GIV), một tổ chức quốc tế thúc đẩy các công nghệ năng lượng hạt nhân mới.Lò phản ứng hạt nhân thế hệ 4 được thiết kế để vận hành ở nhiệt độ cao hơn phần lớn lò phản ứng trên khắp thế giới hiện nay, cho phép sản xuất cả điện và hydro. GIF xác định 6 loại công nghệ hạt nhân đại diện cho thế hệ 4 và phần lớn các nước thành viên cam kết sản xuất ít nhất một công nghệ trong số đó. Ngoài lò phản ứng làm mát bằng khí heli như Shidaowan HTGR còn có lò phản ứng nhanh làm mát bằng chì, muối nóng chảy hoặc natri, có thể biến chất thải hạt nhân thành nhiên liệu, và lò siêu tới hạn làm mát bằng nước, trực tiếp sử dụng nước để đẩy turbine thay cho hơi nước nhằm sản xuất điện. Những lò như Shidaowan sẽ sản xuất hydro cùng với điện cho mạng lưới. Hydro tạo ra từ lò phản ứng có thể dùng làm nhiên liệu cũng như phục vụ nhiều ứng dụng công nghiệp khác.Trong khi Shidaowan là lò HTGR đầu tiên trên thế giới đi vào hoạt động thương mại, các nhà máy thế hệ 4 khác của Trung Quốc cũng sắp hoàn thành. Ở tỉnh Phúc Kiến phía đông nam Trung Quốc, dự án thí điểm lò phản ứng nhanh làm mát bằng natri Xiapu do CNNC quản lý đang được thi công, dự kiến kết nối lưới điện vào năm 2025.Các dự án lò phản ứng hạt nhân thế hệ 4 khác đang trong quá trình nghiên cứu và thiết kế ở Mỹ, Nhật Bản và Canada nhưng chưa xây dựng, theo Cơ quan Năng lượng Quốc tế. Trung Quốc đang tăng công suất điện hạt nhân ở tốc độ nhanh nhất trên toàn cầu. Tuy nhiên, tính đến năm nay, điện hạt nhân vẫn chỉ chiếm 5% lượng sản xuất điện của Trung Quốc.", "author": "An Khang", "image": "https://i1-vnexpress.vnecdn.net/2023/12/07/VNE-Re-7554-1701920546.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=k0hntGnkGkRHe9Dlrck9Ww", "id": "28f8eb5c-a1c7-1fd4-8097-f33a45f73767"}, {"link": "https://vnexpress.net/sieu-ten-lua-sls-cua-nasa-4293737.html", "trend": true, "title": "Siêu tên lửa SLS của NASA", "category": "Khoa học", "keywords": "hệ thống phóng không gian, NASA, SLS, tên lửa, Mặt Trăng", "publish_time": "2021-06-15T07:00:00+07:00", "last_modified": "2021-06-15T07:00:00+07:00", "description": "NASA chia sẻ hình ảnh đầu tiên của tên lửa cực mạnh mang tên Hệ thống phóng không gian (SLS) dùng để chở người lên Mặt Trăng.", "content": "Hôm 11/6, các kỹ sư ở Trung tâm vũ trụ Kennedy tại Florida hạ tầng lõi cao 65m giữa hai tên lửa đẩy nhỏ hơn. Đây là lần đầu tiên cả ba bộ phận chính của tên lửa được ráp lại ở cấu hình phóng. NASA lên kế hoạch phóng SLS trong chuyến bay đầu tiên cuối năm nay.Trong nhiệm vụ mang tên Artemis-1 này, SLS sẽ đưa Orion, tàu chở người thế hệ mới của Mỹ, tới Mặt Trăng. Tuy nhiên, không có phi hành gia nào trên tàu. Các kỹ sư muốn thử nghiệm cả tên lửa và tàu vũ trụ trước khi chở người năm 2023. SLS bao gồm tầng lõi khổng lồ chứa bình nhiên liệu đẩy và 4 động cơ mạnh, kèm theo hai động cơ đẩy nhiên liệu rắn (SRB) cao 54 m. Chúng cung cấp phần lớn lực đẩy giúp SLS rời khỏi mặt đất trong hai phút đầu chuyến bay.Cả tầng lõi và SRB đều cao hơn tượng Nữ thần Tự do, không tính phần bệ. Trong hai ngày 11 - 12/6, nhóm kỹ sư ở Trung tâm Vũ trụ Kennedy sử dụng cần trục hạng nặng để nhấc tầng lõi, chuyển nó từ vị trí nằm ngang sang thẳng đứng, sau đó hạ xuống vị trí giữa hai SRB trên bệ phóng di động. Hiện nay, bệ phóng đang nằm trong Tòa nhà lắp ráp phương tiện (VAB).Bệ phóng di động cho phép tiếp cận SLS để kiểm tra, phát hiện lỗi, bảo quản và sửa chữa. Phương tiện sẽ vận chuyển tên lửa khổng lồ tới bệ phóng. Các kiến trúc sư bắt đầu đặt SRB trên bệ phóng di động hồi tháng 11 năm ngoái. Trong khi đó, tầng lõi được gắn vào giá thử nghiệm ở Mississippi, trải qua chương trình đánh giá toàn diện mang tên Green Run.Hồi tháng 3/2021, động cơ tầng lõi khai hỏa thành công trong khoảng 8 phút, thời gian đủ để SLS bay từ mặt đất vào không gian, thử nghiệm cuối cùng và quan trọng nhất trong chương trình Green Run. Sau khi tân trang, tầng lõi được đưa tới Trung tâm vũ trụ Kennedy bằng sà lan.Artemis-3, nhiệm vụ đầu tiên đưa con người đặt chân lên Mặt Trăng từ sau tàu Apollo 17 năm 1972, sẽ phóng sau vài năm nữa. NASA đã giao hợp đồng chế tạo tàu đổ bộ Mặt Trăng thế hệ mới cho SpaceX.", "author": "An Khang", "image": "https://i1-vnexpress.vnecdn.net/2021/06/14/VNE-Rocket-1-9266-1623655709.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=gWXug9lJnguczxqzRKt_vg", "id": "2a5cc0da-91e7-4c99-463e-38c85a7b5219"}, {"link": "https://vnexpress.net/nasa-sap-khai-hoa-ten-lua-manh-nhat-hanh-tinh-4217895.html", "trend": true, "title": "NASA sắp khai hỏa tên lửa mạnh nhất hành tinh", "category": "Khoa học", "keywords": "Tên lửa đẩy, NASA, SLS, Công nghệ, Vũ trụ, Tin", "publish_time": "2021-01-09T05:00:00+07:00", "last_modified": "2021-01-09T05:00:00+07:00", "description": "Sau khi hoàn thành sửa chữa, tên lửa đẩy SLS có thể tiến đến giai đoạn thử nghiệm tiếp theo là khai hỏa động cơ, dự kiến diễn ra sớm nhất vào ngày 17/1.", "content": "Dù gặp vấn đề mới ở bộ van, NASA cho biết cơ quan này đã sẵn sàng chuyển sang giai đoạn thử nghiệm tiếp theo đối với siêu tên lửa sắp thực hiện nhiệm vụ không người lái Artemis 1 tới Mặt Trăng vào tháng 11 năm nay. Ban đầu, Hệ thống phóng vũ trụ (SLS) hoạt động tốt trong loạt thử nghiệm Green run, trong đó tất bộ phận cốt lõi vận hành cùng nhau. Tuy nhiên, những vấn đề ở thiết bị mặt đất khiến quá trình kiểm tra với nhiên liệu đẩy lỏng bị trì hoãn tới cuối tháng 12/2020.NASA và Boeing, công ty phụ trách chế tạo tầng lõi tên lửa, vận hành thử SLS lần nữa vào tháng trước và vấn đề mới phát sinh hôm 20/12/2020. \"Thử nghiệm hôm 20/12 tự động dừng lại sớm vài phút do hẹn giờ ở van khóa\", NASA cho biết. \"Phân tích dữ liệu sau đó giúp xác định việc đóng van bị trễ vài tích tắc. Tất cả phần cứng, phần mềm và hệ thống kiểm soát tầng đẩy đều đồng loạt ngừng thử nghiệm. Nhóm kỹ sư đã hiệu chỉnh lại thời gian và sẵn sàng cho kiểm tra cuối cùng trong loạt thử nghiệm Green run\".Julie Bassler, quản lý SLS của NASA, cho biết các bộ phận khác hoạt động theo đúng kế hoạch. Ngoài ra, không có hiện tượng rò rỉ trong suốt hai giờ đổ nhiên liệu vào bình chứa ở tên lửa. Thử nghiệm khai hỏa động cơ sẽ giúp kiểm tra cả 4 động cơ RS-25 ở tầng đẩy lõi của SLS. Đây cũng là động cơ sử dụng trên tàu vũ trụ con thoi. Trong suốt thử nghiệm, các động cơ sẽ hoạt động trong 8 phút trên giá đỡ ở Trung tâm vũ trụ Stennis của NASA ở Mississippi. Nếu diễn ra theo đúng kế hoạch, NASA và Boeing sẽ tân trang tầng lõi và chuyển bằng sà lan tới Trung tâm vũ trụ Kennedy ở Florida cho đợt lắp ráp cuối cùng và phóng. SLS sẽ là tên lửa đẩy mạnh nhất vũ trụ khi đi vào hoạt động, được thiết kế để đạt tốc độ 2.400 km/h. NASA đang nỗ lực hoàn thiện thiết bị để sẵn sàng đưa người lên quỹ đạo Mặt Trăng vào năm 2023.", "author": "An Khang", "image": "https://i1-vnexpress.vnecdn.net/2021/01/08/VNE-SLS-1997-1610102889.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=6uFjaXwWdz7jAOjaOR9mqA", "id": "98b14c4b-cb33-d1a8-8b80-b4925366eddc"}, {"link": "https://vnexpress.net/elon-musk-he-lo-nguyen-mau-tau-starship-moi-4146306.html", "trend": true, "title": "Elon Musk hé lộ nguyên mẫu tàu Starship mới", "category": "Khoa học", "keywords": "Elon Musk, Starship, nguyên mẫu tàu vũ trụ, Công nghệ, Ghi nhận", "publish_time": "2020-08-14T13:59:17+07:00", "last_modified": "2020-08-14T13:59:17+07:00", "description": "SN6, nguyên mẫu tiếp theo của tàu vũ trụ chở người lên Mặt Trăng và sao Hỏa, có kích thước lớn hơn hắn so với nguyên mẫu SN5.", "content": "Ảnh chụp hai nguyên mẫu của tàu vũ trụ Starship đứng cạnh nhau được Elon Musk, giám đốc điều hành SpaceX, chia sẻ trên mạng xã hội Twitter, hôm 12/8. Hiện nay, SpaceX đang phát triển tàu Starship ở cơ sở chế tạo tại làng Boca Chica tại Texas. Trong ảnh, nguyên mẫu SN5 vừa bay thử quãng ngắn hồi đầu tháng 8/2020 được đặt cạnh mô hình SN6 mới.Bức ảnh thể hiện kích thước ấn tượng của các nguyên mẫu, ngay cả khi thiếu một số đặc điểm ở thiết kế cuối cùng. Theo dự kiến, mẫu tàu cuối cùng sẽ dài 50 m và có đường kính 9 m. Tên lửa đẩy Super Heavy sẽ giúp tàu rời khỏi Trái Đất. Tổng chiều dài của hệ thống tên lửa đẩy - tàu vũ trụ là 122 m.Kích thước đồ sộ của nguyên mẫu tàu Starship hoàn toàn áp đảo những chiếc xe hơi đỗ bên dưới. Theo thiết kế, tàu Starship có thể chở 100 người vào không gian cùng lúc với khoang điều áp có thể tích khoảng 1.000 m3. Nguyên mẫu SN5 thực hiện chuyến bay thử đầu tiên tới độ cao 150 m hôm 4/8 bằng một động cơ Raptor. Mẫu tàu cuối cùng sẽ sử dụng 6 động cơ.Musk giải thích hai nguyên mẫu trong ảnh có tấm chắn nhiệt rất giống nhau. Hồi tháng 1/2019, SpaceX từng kiểm tra độ bền của tấm chắn nhiệt khi nâng nhiệt độ thử nghiệm tới 1.100 độ C. Đây là bộ phận rất cần thiết bởi tàu Starship sẽ bay vào khí quyển ở tốc độ khoảng 27.000 km/h. Musk chia sẻ các nguyên mẫu tiếp theo sẽ có một số chỉnh sửa. SN7 sẽ sở hữu bình nhiên liệu bằng hợp kim mới trong khi SN8 có thêm cánh thân và chóp hình nón.SpaceX đang thử nghiệm nhiều thay đổi về mặt vật liệu. Hồi tháng 6/2020, công ty chuyển từ hợp kim 301 sang 304L khi chế tạo bình nhiên liệu. Công ty dự kiến thực hiện hàng loạt thử nghiệm bay quãng ngắn với các nguyên mẫu trước khi tên lửa tiến hành nhiệm vụ đầu tiên theo dự kiến vào năm 2021.", "author": "An Khang", "image": "https://i1-vnexpress.vnecdn.net/2020/08/14/VNE-Musk-jpeg-7613-1597386167.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=txBmcEUwpL2AhFqUv0J61w", "id": "8691d8e5-da39-6d36-907c-5814f0b2395c"}, {"link": "https://vnexpress.net/nhung-dai-dich-gay-tu-vong-nhieu-nhat-trong-lich-su-4049365.html", "trend": true, "title": "Những đại dịch gây tử vong nhiều nhất trong lịch sử", "category": "Khoa học", "keywords": "đại dịch, Đại dịch Antonine, Cái chết Đen, cúm Tây Ban Nha, từng gieo rắc kinh hoàng cho người dân trên khắp thế giới.", "publish_time": "2020-02-03T20:00:00+07:00", "last_modified": "2020-02-03T20:00:00+07:00", "description": "Đại dịch Antonine, Cái chết Đen, cúm Tây Ban Nha, từng gieo rắc kinh hoàng cho người dân trên khắp thế giới.", "content": "Nhiều người đang băn khoăn liệu có phải chúng ta sắp đối mặt với đại dịch mới khi nCoV lan ra nhiều nước và số ca nhiễm bệnh không ngừng tăng lên mỗi ngày. Đại dịch là dịch bệnh bùng phát và lan qua biên giới các quốc gia và khác với dịch bệnh địa phương ở chỗ số người bị ảnh hưởng lớn hơn rất nhiều. Trong lịch sử có nhiều đại dịch như đậu mùa và lao. Có lẽ đại dịch chết chóc nhất là Cái chết Đen từng cướp đi mạng sống của 100 triệu người vào thế kỷ 14. Các đại dịch trong lịch sử dường như đều xuất phát từ vấn đề vệ sinh.\nTừ năm 430 đến năm 426 trước Công nguyên, đại dịch thành Athens làm thành phố mất đi ưu thế trong Chiến tranh Peloponnesian khi thương hàn khiến 1/4 dân số và binh lính ở đây tử vong trong vòng 4 năm. Nhưng trong trường hợp này, độc lực của dịch bệnh nằm ở chỗ vi trùng gây bệnh giết chết vật chủ nhanh hơn so với tốc độ nhân lên, góp phần ngăn bệnh thương hàn lan ra rộng hơn. Nguồn gốc của dịch bệnh này vẫn là điều bí ẩn cho tới tháng 1/2006, nhóm nghiên cứu ở Đại học Athens công bố trên tạp chí Scientific American kết quả phân tích dựa trên hàm răng lấy từ ngôi mộ tập thể trong thành phố và xác nhận sự tồn tại của vi trùng khiến dịch thương hàn bùng phát.\nGiữa năm 165 và 180, đại dịch Antonine cướp đi tính mạng của 5.000 người La Mã chỉ trong một ngày. Nguyên nhân được cho là do virus đậu mùa mà binh lính mang theo khi trở về vùng Cận Đông. Khi đại dịch kết thúc, khoảng 5 triệu người đã tử vong, theo BBC.\nĐại dịch Cyprian (năm 251 - 266) đánh dấu lần đầu tiên dịch hạch bùng phát ở Ai Cập. Theo nhà chép sử người Ba Tư Procopius of Caesarea, trong chưa đầy một năm, dịch bệnh đã lan tới Constantinople và giết chết 10.000 người, ước tính 40% dân số thành phố. Đại dịch này làm dân số châu Âu giảm một nửa từ năm 550 đến năm 700.\nNăm 1331 - 1335, dịch Cái chết Đen gây ra 75 triệu ca tử vong trên khắp thế giới. Hơn 100 đợt tái phát dịch ảnh hưởng nặng nề tới châu Âu từ thế kỷ 14 tới thế kỷ 18. Năm 1361 - 1480, cứ 2 - 5 năm, bệnh dịch hạch lại xuất hiện ở Anh. Vào thập niên 1370, dân số Anh đã giảm 50%. Khi dịch hạch hoành hành ở London vào năm 1665 - 1666, trận đại dịch giết chết khoảng 100.000 người, chiếm 10% dân số thành phố.\nDịch cúm Tây Ban Nha diễn ra từ năm 1918 đến 1920 lây nhiễm sang 500 triệu người trên khắp thế giới. Trong đại dịch này, tỷ lệ tử vong ở thanh niên trẻ tuổi đặc biệt cao. Theo nghiên cứu công bố năm 2013 trên tạp chí PLOS ONE, cúm Tây Ban Nha giết chết \"nhiều người hơn Thế chiến I\". Trong vòng 25 tuần, căn bệnh khiến nhiều người tử vong hơn so với dịch AIDS trong 25 năm.\nHôm 30/1, Tổ chức Y tế Thế giới (WHO) tuyên bố dịch hô hấp do nCoV là tình trạng khẩn cấp toàn cầu. Tính đến ngày 3/2, số người chết do nCoV tăng lên 362, số ca nhiễm tại Trung Quốc tăng lên 17.000, theo công bố của Ủy ban Y tế Quốc gia tại Bắc Kinh. Giới chuyên gia y tế đang ưu tiên nghiên cứu 2019-nCoV để kiểm soát dịch bệnh trên toàn cầu. Người dân được khuyến cáo đeo khẩu trang kết hợp rửa tay thường xuyên để hạn chế lây nhiễm.", "author": "An Khang", "image": "https://i1-vnexpress.vnecdn.net/2020/02/03/VNE-Death-5058-1580720889.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=8Svj7MKFkYzx54p1hvE7vw", "id": "34340dd0-ffab-ff01-9bcd-ac8748150077"}, {"link": "https://vnexpress.net/phong-thi-nghiem-vu-han-nuoi-1-500-chung-virus-4082430.html", "trend": true, "title": "Phòng thí nghiệm Vũ Hán nuôi 1.500 chủng virus", "category": "Khoa học", "keywords": "Viện Virus học Vũ Hán, phòng thí nghiệm, virus corona, Covid-19, nCoV", "publish_time": "2020-04-10T11:03:47+07:00", "last_modified": "2020-04-10T11:03:47+07:00", "description": "Phòng thí nghiệm của Viện Virus học Vũ Hán được thiết kế với tiêu chuẩn an toàn cao nhất để các nhà nghiên cứu có thể tìm hiểu virus gây bệnh.", "content": "Viện Virus học Vũ Hán (WIV) nằm ở thành phố Vũ Hán, Trung Quốc. WIV, nơi lưu giữ hơn 1.500 chủng virus chết người, chuyên nghiên cứu những mầm bệnh nguy hiểm nhất, đặc biệt là virus corona có nguồn gốc từ dơi. Khi dịch Covid-19 bùng phát ở Vũ Hán vào tháng 12/2019, nhiều giả thuyết cho rằng nCoV thoát ra từ WIV. Tuy nhiên, hồi tháng 2, Shi Zhengli, giám đốc viện, cam đoan dịch bệnh không liên quan tới phòng thí nghiệm. Nhiều chuyên gia quốc tế cũng lên tiếng bác bỏ giả thuyết. Nghiên cứu công bố hôm 17/3 trên tạp chí Nature của các nhà khoa học Mỹ, Anh và Australia xác nhận nCoV có nguồn gốc tự nhiên.Nhà chức trách Trung Quốc quyết định xây viện nghiên cứu sau dịch SARS năm 2002 - 2003 nhằm kiểm soát các bệnh dịch mới. Dự án mất 15 năm để hoàn thành với tổng kinh phí 42 triệu USD. WIV được xây ở vị trí cao hơn vùng ngập nước và có khả năng chịu động đất cấp 7. Tòa nhà trung tâm của viện là phòng thí nghiệm 4 tầng với mức an toàn sinh học cao nhất (P4). Đây là phòng thí nghiệm tiên tiến nhất ở Trung Quốc. Phòng thí nghiệm hoàn thiện vào năm 2015 và mở cửa ngày 5/1/2018 sau khi vượt qua nhiều đợt kiểm tra an toàn. Nơi này được mệnh danh là \"tàu sân bay của ngành virus học Trung Quốc\".Tại WIV, các nhà nghiên cứu phải mặc đồ bảo hộ toàn thân chống chất nguy hiểm trước khi khử khuẩn dưới vòi phun hóa chất. Bất cứ ai làm việc ở phòng áp suất âm và tiến hành thí nghiệm với động vật sống đều phải ra vào qua chốt gió kiểm soát luồng khí lưu thông giữa các phòng. Không vật dụng nào trong phòng thí nghiệm có cạnh sắc để tránh làm rách đồ bảo hộ. Theo giới chuyên gia, virus không thể thoát khỏi phòng thí nghiệm nếu đảm bảo tuân thủ chặt chẽ quy định an toàn.", "author": "An Khang", "image": "https://i1-vnexpress.vnecdn.net/2020/04/10/VNE-Lab-1-JPG-1822-1586490461.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=8_6GG12Qaqkw_bzTcWklnQ", "id": "aace990e-358b-bbe8-776f-108b79eec540"}]