[{"link": "https://vnexpress.net/nhung-ly-do-de-lac-quan-vao-kinh-te-my-nam-2024-4696019.html", "trend": true, "title": "Những lý do để lạc quan vào kinh tế Mỹ năm 2024", "category": "Kinh doanh", "keywords": "kinh tế Mỹ 2024, lạm phát, tăng lương, lãi suất, Fed", "publish_time": "2024-01-02T14:03:58+07:00", "last_modified": "2024-01-02T14:03:58+07:00", "description": "Nền kinh tế lớn nhất thế giới có cơ sở vững chắc khi bước sang năm mới, nếu xét đến lạm phát, tỷ lệ thất nghiệp hay mức tăng lương. - VnExpress", "content": "Năm 2022, rất nhiều người lo ngại 2023 sẽ là năm Mỹ rơi vào suy thoái. Tuy nhiên, nền kinh tế này đã sôi động ngoài dự kiến. Mỹ đang hướng tới \"hạ cánh mềm\" mà nhiều người từng cho là điều bất khả thi.Trên CNN, Justin Wolfers - Giáo sư Đại học Michigan nhận định nền kinh tế không chỉ tránh được suy thoái, mà còn vượt qua tác động của xung đột Nga - Ukraine, cú sốc giá dầu, bất đồng của các chính trị gia và hàng loạt vấn đề khác.Quỹ Tiền tệ Quốc tế (IMF) hồi tháng 10/2023 dự báo Mỹ tăng trưởng 1,5% năm 2024. Tổ chức Hợp tác và Phát triển Kinh tế (OECD) cũng ước tính tương tự. Tốc độ này cao gấp đôi Anh và bỏ xa khu vực đồng euro.Kinh tế Mỹ vẫn phải đối mặt với nhiều rủi ro và thách thức, từ xung đột tại Trung Đông, cuộc bầu cử Tổng thống năm nay, đến vấn đề giá nhà đắt đỏ. Tuy nhiên, giới chuyên gia nhận định có nhiều lý do để lạc quan vào nền kinh tế này trong năm 2024.Lạm phát hạ nhiệtLạm phát Mỹ từng lên cao nhất 40 năm vào tháng 6/2022. Khi đó, rất ít người cho rằng giá cả có thể hạ nhiệt nhanh như hiện tại. Chỉ số giá tiêu dùng (CPI) tháng 11/2023 chỉ tăng 3,1%, giảm mạnh so với 9,1% giữa năm 2022.Trong tháng 11, chỉ số giá chi tiêu cá nhân (PCE) - thước đo lạm phát ưa thích của Cục Dự trữ liên bang Mỹ (Fed) cũng lần đầu giảm kể từ giữa năm 2020. Cả giá thực phẩm và năng lượng tại đây đều đi xuống.Lạm phát hạ nhiệt sẽ giúp thu nhập khả dụng của các hộ gia đình tăng lên, củng cố tiêu dùng và tăng trưởng kinh tế. Số liệu này đang tiến sát mục tiêu 2% của Fed và được dự báo chạm mốc này cuối năm sau.Khi lạm phát giảm tốc, Fed cũng dừng nâng lãi suất để tránh nền kinh tế trật bánh và nhà đầu tư lo ngại. Trong cuộc họp chính sách mới nhất, quan chức Fed dự báo có ít nhất 3 lần giảm lãi suất năm tới.Dù vậy, theo công cụ theo dõi lãi suất CME FedWatch, thị trường hiện cho rằng xác suất Fed giảm lãi từ tháng 3/2024 là 89%. Tổng mức giảm năm sau có thể vào khoảng 158 điểm cơ bản (1,58%). Lãi suất tham chiếu giảm sẽ kéo nhiều lãi suất khác xuống theo, từ vay mua ôtô, mua nhà đến lãi thẻ tín dụng.Chứng khoán bùng nổLạm phát hạ nhiệt, nỗi lo suy thoái dịu bớt, cùng kỳ vọng giảm lãi đã kéo chứng khoán Mỹ tăng tốc trong 2 tháng cuối năm. Chỉ số S&P 500 tăng 9 tuần liên tiếp - dài nhất kể từ năm 2004. Nasdaq Composite tăng 43%.Không phải lúc nào thị trường chứng khoán cũng phản ánh đúng tính hình của nền kinh tế thực. Tuy nhiên, trong trường hợp này, Wall Street đã cho thấy sự lạc quan vào kinh tế Mỹ, đặc biệt là vấn đề lạm phát và khả năng hạ cánh mềm. Hai điểm này đều có lợi cho cả người dân lẫn nhà đầu tư.Thị trường việc làm vững chắcBất chấp Fed nâng lãi mạnh tay, tỷ lệ thất nghiệp tại Mỹ hiện vẫn ở mức thấp nhất 50 năm, tại 3,7%. Đơn xin trợ cấp thất nghiệp lần đầu hiện thấp kỷ lục tại 218.000. Đây là dấu hiệu nhiều doanh nghiệp lưỡng lự cho người lao động nghỉ việc.Nếu xu hướng này tiếp tục, tiêu dùng sẽ được hỗ trợ. Tiêu dùng hiện là lực đẩy chính của kinh tế Mỹ.\"Miễn là tỷ lệ thất nghiệp còn ở mức thấp kỷ lục, nền kinh tế vẫn sẽ ổn\", Mark Zandi - kinh tế trưởng tại Moody’s Analytics nhận định.Thu nhập tăngHậu Covid-19, giá cả tăng nhanh hơn thu nhập, khiến thu nhập thực của người Mỹ co lại. Tuy nhiên, xu hướng này gần đây đã thay đổi.Reuters trích số liệu chính thức cho thấy lương giờ tại Mỹ tháng 11 tăng 4% so với năm trước đó. Tốc độ này giảm nhẹ, nhưng vẫn trên mức 3% mà giới chức coi là phù hợp với mục tiêu lạm phát 2%. Giới quan sát kỳ vọng theo thời gian, khi lạm phát dần đi xuống, thu nhập thực của người dân sẽ càng được cải thiện.Trong bài phát biểu tại Cao đẳng Spelman đầu tháng trước, Chủ tịch Fed Jerome Powell nhận định khoản tiết kiệm từ trong đại dịch của người dân có thể sắp hết, nhưng lương tăng sẽ vẫn hỗ trợ tiêu dùng.\"Miễn là tỷ lệ thất nghiệp vẫn ở mức thấp, và lương giờ tăng nhanh hơn lạm phát, không có lý do gì hoạt động tiêu dùng lại không tăng\", Powell nhận định.", "author": "Hà Thu", "image": "https://i1-kinhdoanh.vnecdn.net/2024/01/02/2021-07-11t214916z-1618590379-2613-4459-1704171320.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=mG2C1FbG90dFOftduaDgag", "id": "a53b3f47-2eba-8aa7-d901-336fdd05cc09"}, {"link": "https://vnexpress.net/9-bai-hoc-thanh-cong-tu-nguoi-giau-nhat-hong-kong-3440457.html", "trend": true, "title": "9 bài học thành công từ người giàu nhất Hong Kong", "category": "Kinh doanh", "keywords": "Li Ka-Shing, người giàu nhất châu Á, người giàu nhất Hong Kong, bí quyết tiết kiệm, bài học làm giàu", "publish_time": "2016-07-23T00:01:00+07:00", "last_modified": "2016-07-23T00:01:00+07:00", "description": "Xuất thân từ một thanh niên bỏ học giữa chừng, Lý Gia Thành hiện là người giàu nhất Hong Kong (Trung Quốc) với tổng tài sản lên tới 28,8 tỷ USD.  - VnExpress", "content": "Từng viết một bài báo mang nội dung như một bản kế hoạch để có thể mua nhà và xe trong vòng 5 năm, Lý Gia Thành cũng đưa ra 9 bí quyết mà doanh nhân có thể học hỏi để chạm tới thành công.\nMời những người thành công hơn bạn đi ăn\nHãy luôn nhớ mời những người thông thái và giàu có hơn bạn hoặc đã từng giúp đỡ bạn trong sự nghiệp dùng bữa. Đừng quên làm việc này mỗi tháng. Sau một năm, những người này sẽ mang lại giá trị to lớn cho bạn. Không những danh tiếng và tầm ảnh hưởng được nâng tầm, bạn còn xây dựng cho mình hình tượng tốt bụng và hào phóng.\nNghiện sách\nKhi mua sách, hãy đọc chúng thật nghiêm túc và ghi nhớ những bài học, chiến lược được dạy trong đó. Chia sẻ với người khác những gì bạn đã đọc được bằng ngôn ngữ của chính mình sẽ giúp tăng uy tín và củng cố các mối quan hệ của bạn.\nHọc cách bán hàng\nSẽ thật tuyệt nếu bạn kiếm được một công việc bán hàng bán thời gian. Tuy khó nhưng đó là cách nhanh nhất giúp bạn lĩnh hội được nghệ thuật bán hàng, một kỹ năng chuyên sâu không thể thiếu cho sự nghiệp sau này. Tất cả những doanh nhân thành công đều bán hàng giỏi. Họ có khả năng bán giấc mơ và tầm nhìn của mình. Khi đã bước chân vào nghề bán hàng, bạn sẽ hiểu mình nên và không nên bán gì. Hãy vận dụng sự nhạy cảm với các yếu tố của thị trường để xác định được các nhu cầu sản phẩm và từ đó điều hành doanh nghiệp của mình.\nĐừng tiêu quá đà\nCố gắng tối thiểu hóa việc mua sắm quần áo, giày dép, bạn có thể mua chúng khi đã giàu. Hãy tiết kiệm tiền để mua quà cho những người bạn yêu thương và cho họ biết kế hoạch cùng mục tiêu tài chính của bạn. Nói cho họ lý do bạn tiết kiệm là để phục vụ cho kế hoạch, định hướng và giấc mơ của mình.\nHọc hỏi bằng cách giúp đỡ\nDoanh nhân bất cứ đâu cũng cần giúp đỡ. Hãy tận dụng mọi cơ hội để kiếm một công việc làm thêm. Điều này sẽ giúp rèn luyện ý chí và cải thiện kỹ năng cho bạn. Bạn sẽ nhanh chóng phát triển khả năng hùng biện và tiến gần hơn tới các mục tiêu tài chính.\nBắt đầu lên kế hoạch càng sớm càng tốt\nCuộc sống, sự nghiệp hay hạnh phúc đều do chính bạn tạo nên. Khi còn nghèo hãy ở nhà ít thôi và năng ra ngoài. Khi đã giàu, hãy ở nhà nhiều hơn và bớt ra ngoài. Đó là nghệ thuật sống. Khi nghèo, hãy tiêu tiền nhiều hơn cho người khác. Khi giàu, hãy tiêu tiền cho bản thân. Rất nhiều người đang làm ngược lại.\nĐừng để cái tôi điều khiển bạn\nKhi còn nghèo, hãy tốt với người khác. Đừng tính toán. Khi đã giàu rồi, bạn phải học cách khiến người khác tốt với mình và tự đối xử tốt với bản thân hơn. Khi nghèo, hãy ném bản thân ra ngoài để người khác “bóc lột”. Khi đã giàu, bạn phải giữ gìn bản thân và đừng để kẻ khác dễ dàng lợi dụng. Đó là những điều phức tạp trong cuộc sống mà nhiều người không hiểu được.\nĐừng phô trương sự giàu có với kẻ khác\nKhi nghèo, hãy để người khác thấy bạn tiêu tiền như thế nào. Khi giàu, đừng khoe khoang mà hãy âm thầm tiêu tiền cho mình. Khi nghèo, bạn phải thật hào phóng. Khi giàu thì đừng để người khác nghĩ bạn tiêu pha bừa bãi.\nNghiêm khắc với bản thân\nCòn trẻ thì đừng e ngại rằng mình nghèo. Bạn cần biết cách đầu tư vào bản thân để gia tăng hiểu biết và vị thế. Bạn cần xác định rõ điều gì là quan trọng và đáng đầu tư vào. Cố gắng tránh tiêu tiền vào quần áo nhưng nên chọn mua một số món đồ thể hiện đẳng cấp. Hãy hạn chế ăn ngoài và nếu có hãy cân nhắc kỹ chi phí. Khi mời ai đó dùng bữa, hãy chắc chắn đó là người có giấc mơ lớn và làm việc chăm chỉ hơn bạn.", "author": "Hà Tường", "image": "https://i1-kinhdoanh.vnecdn.net/2016/07/22/Li-Ka-Shing-7430-1469157229.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=SnHpMJuMdl-E0MbxuAZG4g", "id": "40c6cec8-13f5-63d1-36c6-df7d8bc533e4"}, {"link": "https://vnexpress.net/tai-nan-may-bay-malaysia-dot-nong-thi-truong-vang-3019202.html", "trend": true, "title": "Tai nạn máy bay Malaysia đốt nóng thị trường vàng", "category": "Kinh doanh", "keywords": "vàng, giá vàng, vàng 2014, Malaysia Airlines, tai nạn máy bay", "publish_time": "2014-07-18T08:11:28+07:00", "last_modified": "2014-07-18T08:11:28+07:00", "description": "Giá vàng đã tăng 18 USD lên 1.318 USD mỗi ounce do lo ngại căng thẳng địa chính trị, sau khi một máy bay chở khách Malaysia gặp nạn tại vùng chiến sự Ukraine. - VnExpress", "content": "Phiên sáng nay, giá vàng có lúc lên tới 1.323 USD mỗi ounce. Đến 7h30 (giờ Hà Nội), giá này chỉ còn 1.318 USD, tương đương  33,73 triệu đồng một lượng (chưa tính thuế, phí, gia công). Giá đóng cửa hôm qua tại thị trường trong nước xoay quanh 36,7-36,82 triệu đồng.\nHôm qua, một máy bay chở 298 người của hãng hàng không Malaysia Airlines đã rơi ở phía đông Ukraine, nơi đang có chiến sự. Giới chức Ukraine nghi máy bay bị bắn bằng tên lửa phòng không. Việc này đã đẩy giá vàng lên cao nhất một tháng do lo ngại khủng hoảng địa chính trị.\nChỉ số Thomson Reuters/Core Commodity CRB theo dõi giá của 19 loại hàng hóa đã tăng ngày thứ 2 liên tiếp, bật lên từ đáy 5 tháng hôm đầu tuần. \"Môi trường vĩ mô đang đầy rẫy những căng thẳng địa chính trị và các loại hàng hóa trú ẩn như vàng hay dầu đều được mua vào\", Adam Sarhan – cố vấn tài chính tại Sarhan Capital cho biết.\n\"Khi tin tức về tai nạn được công bố, lượng mua trên thị trường vàng đã tăng điên cuồng\", Phillip Streible – nhân viên môi giới hàng hóa cấp cao tại RJ O'Brien cho biết.\nKhông chỉ vàng, thị trường chứng khoán Mỹ hôm qua cũng bị ảnh hưởng bởi tai nạn này. S&P 500 giảm 0,7% chỉ trong một giờ, còn Nasdaq mất 1%. Dù vậy, đến cuối phiên, thị trường đã ổn định phần nào. S&P 500 chỉ mất 0,4%, Dow Jones mất 0,1% và Nasdaq giảm 0,5%.", "author": "Hà Thu", "image": "https://i1-kinhdoanh.vnecdn.net/2014/07/18/vang-6-5485-1405643544.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=yUgWdtARhWEMlxyGab3g6A", "id": "264ad94b-8aff-d84d-ea80-5dc3b6460b9c"}, {"link": "https://vnexpress.net/chung-khoan-chau-a-lao-doc-vi-may-bay-malaysia-3019251.html", "trend": true, "title": "Chứng khoán châu Á lao dốc vì máy bay Malaysia", "category": "Kinh doanh", "keywords": "MH17, máy bay, Malaysia, máy bay rơi", "publish_time": "2014-07-18T09:46:01+07:00", "last_modified": "2014-07-18T09:46:01+07:00", "description": "Cổ phiếu Malaysia Airlines và đồng ringgit lao dốc mạnh nhất sau thảm kịch máy bay MH17 rơi ở Ukraine. - VnExpress", "content": "Chỉ số MSCI châu Á - Thái Bình Dương giảm 0,6% lúc 9h sáng (giờ Hà Nội) lần đầu tiên trong tuần này. FTSE Bursa Malaysia KLCI mất 0,5%, khi cổ phiếu hãng hàng không Malaysia Airlines System giảm tới 16%. Topix của Nhật Bản giảm 1,1% và Hong Kong Hang Sheng mất 0,88% .\nĐồng ringgit Malaysia giảm 0,4% so với USD. Trái phiếu kỳ hạn 10 năm của Australia giảm 0,06% sau khi xuống thấp nhất một năm.\nChứng khoán Mỹ hôm qua cũng không thoát khỏi ảnh hưởng, khi vụ tai nạn làm dấy lên lo ngại căng thẳng địa chính trị Nga - Ukraine tiếp tục leo thang. Chỉ trong một giờ sau khi tin tức được phát ra, S&P 500 giảm 0,7%, còn Nasdaq mất 1%. Dù vậy, đến cuối phiên, thị trường đã ổn định phần nào. S&P 500 chỉ mất 0,4%, Dow Jones mất 0,1% và Nasdaq giảm 0,5%.\nCổ phiếu các hãng hàng không cũng chịu chung số phận. Chỉ số NYSE ARCA Airline trên sàn chứng khoán New York chốt phiên giảm 2,7%. Cổ phiếu Boeing - nhà sản xuất chiếc máy bay gặp nạn của Malaysia Airlines cũng mất 1,2%.\nChính phủ Ukraine cho rằng máy bay đã bị lực lượng đòi ly khai thân Nga bắn hạ, khiến 298 người trên khoang thiệt mạng. Tuy nhiên, nhóm biểu tình lại phản bác, cáo buộc đây là hành động của quân đội Ukraine khi máy bay bay vào vùng chiến sự.\nNgoài tin tức về vụ tai nạn, thị trường cũng chao đảo khi xung đột tại Trung Đông bước sang giai đoạn mới. Hôm qua, Israel đã cử quân đội và xe tăng sang Dải Gaza để tấn công các tay súng người Palestine.\n\"Rủi ro địa chính trị đang tăng rất mạnh. Thị trường phải đón nhận quá nhiều thông tin bất ổn. Mọi người đều thận trọng và sẽ chuyển hướng sang các tài sản chất lượng\", Douglas Gordon – nhà phân tích tại Russell Investment cho biết trên Bloomberg.", "author": "Hà Thu", "image": "https://i1-kinhdoanh.vnecdn.net/2014/07/18/stock-6185-1405651231.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=HDQawTA0o2IaxK3U_Ue88A", "id": "b43cc1d2-393b-9f6f-ab1e-b4a336437921"}, {"link": "https://vnexpress.net/gia-vang-sjc-bat-tang-theo-the-gioi-3018743.html", "trend": true, "title": "Giá vàng SJC bật tăng theo thế giới", "category": "Kinh doanh", "keywords": "Giá vàng, USD, PNJ, DOJI", "publish_time": "2014-07-17T09:30:41+07:00", "last_modified": "2014-07-17T09:30:41+07:00", "description": "Mỗi lượng vàng miếng sáng nay tăng vài chục nghìn đồng, sau khi chứng kiến phiên đi lên của thị trường quốc tế. - VnExpress", "content": "Tập đoàn DOJI niêm yết giá mở cửa hôm nay ở 36,74-36,79 triệu đồng, tăng 70.000 đồng chiều mua và 90.000 đồng chiều bán so với sáng qua.\nCùng lúc, Công ty Vàng bạc đá quý Phú Nhuận (PNJ) có giá mua bằng DOJI nhưng bán cao hơn 10.000 đồng, dao động quanh 36,74-36,80 triệu đồng.\nMức tăng sáng nay của thị trường trong nước khá dè dặt so với thế giới. Chốt phiên giao dịch ngày 16/7 tại Mỹ, mỗi ounce kim loại quý tăng gần 6 USD lên 1.300 USD.\nĐà tăng được tiếp nối trong phiên châu Á. Khoảng 9h Hà Nội, vàng giao ngay tăng gần 2 USD so với mở cửa, lên 1.302 USD, nâng tổng mức tăng lên 8 USD. Quy đổi theo tỷ giá ngân hàng, mỗi lượng vàng thế giới hiện có giá khoảng 33,33 triệu đồng (chưa gồm các loại thuế, phí, gia công...)\nNhờ tăng ít hơn, giá trong nước thu hẹp khoảng cách với quốc tế. Nếu như hôm qua, chênh lệch hai thị trường là 3,5 triệu đồng, nay xuống còn gần 3,4 triệu đồng mỗi lượng.\nGiao dịch ngoài thị trường hiện vẫn rất chậm. Đại diện một doanh nghiệp cho rằng, với tình hình này, dù giá thế giới giảm hay tăng mạnh, trong nước cũng phản ứng chậm hơn và sẽ diễn biến theo hướng đi ngang là chính.\nTrên thị trường ngoại tệ, giá mua bán USD trong ngân hàng sau chuỗi ngày giảm dài, giá duy trì mức ổn định. Vietcombank niêm yết mua và bán quanh  21.180-21.230 đồng ăn một đôla Mỹ. Các ngân hàng khác như Vietinbank, Eximbank có mức thu mua tương tự.", "author": "Lệ Chi", "image": "https://i1-kinhdoanh.vnecdn.net/2014/07/17/10-jpg-1925-1386036417-9677-1405563275.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=TBmkbzP4mWUEY2WltjCt1A", "id": "f4b7c321-8b75-3ec5-7c88-6fb357d1ef62"}, {"link": "https://vnexpress.net/hang-khong-the-gioi-dong-loat-tranh-khong-phan-ukraine-3019185.html", "trend": true, "title": "Hàng không thế giới đồng loạt tránh không phận Ukraine", "category": "Kinh doanh", "keywords": "sự cố hàng không, MH17, máy bay Malaysia rơi", "publish_time": "2014-07-18T07:01:06+07:00", "last_modified": "2014-07-18T07:01:06+07:00", "description": "Vietnam Airlines đã dừng 4 chuyến rồi xin chuyển bay vòng qua không phận Ukraine, tương tự các hãng hàng không thế giới sau tấn thảm kịch máy bay Malaysia Airlines rơi ở phía Bắc Ukraine. - VnExpress", "content": "Trao đổi với VnExpress sáng nay, đại diện Vietnam Airlines cho biết ngay sau khi nhận được tin sự cố hàng không ở Ukraine, hãng lập tức cho dừng 4 chuyến bay có lịch khởi hành lúc 23h hôm qua theo giờ Hà Nội, từ Hà Nội và TP HCM đi Paris (Pháp), London (Anh) và Frankfurt (Đức). \"Sau khi dừng bay, hãng đã tính toán lại đường bay vòng qua Ukraine và xin phép bay\", đại diện hãng nói thêm.\nSau khi xin cấp phép, 4 chuyến bay trên lần lượt khởi hành từ 4h đến 5h sáng nay theo giờ Hà Nội, với lộ trình bay vòng qua không phận Ukraine.\nCác nước trên thế giới cũng cảnh báo ở mức cao nhất với các hãng hàng không của mình. Pháp khuyến cáo các hãng tránh không phận Ukraine ngay trong ngày thứ năm, sau khi chiếc máy bay MH17 của hãng hàng không Malaysia bị rơi ở Ukraine. Hãng tin AFP trích lời ông Frederic Cuvillier, một quan chức của ngành Giao thông cho biết, các hãng được khuyên nên tránh không phận Ukraine đến chừng nào người ta tìm được lý do đằng sau tấn thảm kịch.\nTương tự, ở Nga, hãng hàng không quốc gia Aeroflot tuyên bố sẽ không bay qua Ukraine nữa. Hãng hàng không Transaero thì cho biết: \"Chúng tôi đã quyết định từ giờ phút này sẽ cho toàn bộ chuyến bay của hãng tránh không phận Ukraine\".\nTừ Thổ Nhĩ Kỳ, Turkish Airlines cho biết tất cả các chuyến bay của họ đã tránh bay qua Ukraine. \"Chúng tôi quyết định ngừng bay vào khu vực này\", người phát ngôn của hãng nói. British Airways có động thái tương tự, ngoại trừ với chuyến bay từ Heathrow đến thủ đô Kiev của Ukraine hiện mỗi ngày một chuyến, theo tin từ hãng tin RT.\nHệ thống cảnh báo của Mỹ thậm chí cấm máy bay nước này vào Ukraine, theo CNBC. Trước đó, từ tháng tư năm nay Cục Hàng không liên bang Mỹ đã chủ động khuyến cáo các hãng của họ tránh đi vào khu vực Ukraine vì những căng thẳng chính trị. Cảnh báo này vẫn còn hiệu lực đến tháng tư năm sau.\nVới tuyên bố của các hãng hàng không, ngay lập tức người ta nhận thấy không phận Ukraine gần như sạch bóng máy bay. Ảnh chụp từ hệ thống Flightradar24 cho thấy các máy bay đi đường vòng khi đến gần Ukraine, qua các nước bên cạnh rồi mới đi tiếp.\nTrong khi hàng không thế giới đồng loạt né Ukraine, nước này tuyên bố họ vẫn mở cửa bầu trời. Sau khi tai nạn xảy ra, một quan chức cấp cao của Ukraine cho biết không phận của họ vẫn mở cửa cho các chuyến bay thương mại đi qua. Từ trước đến nay, đi qua Ukraine là một trong những tuyến đường thông dụng nhất cho các hãng khi đi từ châu Âu đến Đông Nam Á.\nTrong ngành hàng không, việc các chuyến bay thương mại đi qua một quốc gia đang căng thẳng chính trị như Ukraine không phải là điều lạ, các chuyên gia hàng không cho biết. Một trong những lý do là các hãng tin rằng họ bay đủ cao để tránh hầu hết các nguy hiểm bên dưới. \nTrước đó, lúc 10h30 tối qua theo giờ Hà Nội, dư luận thế giới bị chấn động với tin chiếc máy bay MH17 bị rơi ở Ukraine khi đang trên hành trình từ Amsterdam (Hà Lan) đến Kuala Lumpar (Malaysia). Toàn bộ 298 hành khách và phi hành đoàn có mặt trên chuyến bay đã tử vong. Nhiều nguồn tin xác nhận máy bay đã bị bắn hạ trên không phận Ukraine và rơi xuống miền đông nước này.", "author": "Thanh Bình", "image": "https://i1-kinhdoanh.vnecdn.net/2014/07/18/ra-da-1-9714-1405641176.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=m0uyyY0JfYoao5yu-y6WfA", "id": "4366a877-88fa-109d-47ec-9efe8d6987c3"}, {"link": "https://vnexpress.net/ba-thach-thuc-cua-nen-kinh-te-trong-thang-cuoi-2023-4685415.html", "trend": true, "title": "Ba thách thức của nền kinh tế trong tháng cuối 2023", "category": "Kinh doanh", "keywords": "Thủ tướng Phạm Minh Chính, Việt Nam, Kinh tế Việt Nam, Tin nóng", "publish_time": "2023-12-06T10:24:01+07:00", "last_modified": "2023-12-06T10:24:01+07:00", "description": "Kinh tế có nhiều dấu hiệu chuyển biến sau 11 tháng, nhưng vẫn đối diện thách thức về thị trường, dòng tiền và thủ tục hành chính, theo Bộ Kế hoạch &amp; Đầu tư. - VnExpress", "content": "Sáng 6/12, Thủ tướng Phạm Minh Chính chủ trì phiên họp Chính phủ thường kỳ tháng 11.Báo cáo của Bộ Kế hoạch & Đầu tư cũng cho thấy, kinh tế 11 tháng qua dần lấy lại đà tăng trưởng, thích ứng tốt hơn trước bối cảnh mới của thế giới và trong nước. Chỉ số giá tiêu dùng (CPI) tháng 11 tăng 3,46% cùng kỳ, bình quân 11 tháng tăng 3,22%. Xuất siêu 25,83 tỷ USD, tăng khoảng 2,5 lần so với cùng kỳ 2022.Vốn FDI đăng ký đạt gần 28,85 tỷ USD, tăng 15% so với cùng kỳ, chủ yếu là vốn đăng ký mới (42,4%). Giải ngân vốn đầu tư công đạt hơn 65% kế hoạch, cao hơn gần 123.000 tỷ đồng cùng kỳ năm trước. Tổng mức bán lẻ hàng hóa, dịch vụ cũng tăng 10%. Sản xuất công nghiệp tăng 5,8% cùng kỳ, trong đó công nghiệp chế biến, chế tạo ghi nhận tăng 6,3%.Tuy nhiên, thị trường, dòng tiền và thủ tục hành chính vẫn là những khó khăn mà khu vực sản xuất, doanh nghiệp phải đối mặt, theo Bộ Kế hoạch & Đầu tư. Các thách thức còn rất lớn, tạo sức ép lên tăng trưởng, điều hành tỷ giá và ổn định vĩ mô.Khó khăn về thị trường thể hiện qua chỉ số xuất nhập khẩu 11 tháng sụt giảm so với cùng kỳ. 11 tháng, xuất khẩu giảm gần 6%, các nhóm hàng chủ lực như điện thoại, linh kiện giảm 11% so với cùng kỳ năm trước; máy móc, thiết bị, phụ tùng cũng giảm 6,2%... Thị trường xuất khẩu lớn có chuyển biến nhưng vẫn khó khăn, duy nhất xuất hàng sang Trung Quốc tăng 6,2% còn lại Mỹ, ASEAN, EU, Nhật Bản đều giảm 6-13%.Nhập khẩu cũng ghi nhận giảm gần 11% so với cùng kỳ, trong đó nhập tư liệu sản xuất giảm 10,6%.Tiếp cận tín dụng, hấp thụ vốn nền kinh tế vẫn khó khăn, khi đến 28/11 dư nợ tín dụng chỉ tăng gần 8,8% (trong khi cùng kỳ tăng 12%). Cơ chế, thủ tục hành chính trong một số lĩnh vực chậm sửa đổi, vướng mắc, gây khó khăn cho doanh nghiệp, người dân.Tỷ lệ nợ xấu cao hơn mục tiêu, tới hết tháng 9 là 4,93%, cao hơn 1,93 điểm phần trăm mục tiêu kiểm soát. Việc xử lý ngân hàng yếu kém, cơ cấu lại các ngân hàng 0 đồng còn nhiều khó khăn. Thị trường bất động sản, trái phiếu doanh nghiệp chuyển biến tích cực hơn, nhưng vẫn cần theo dõi sát để chủ động ứng phó.Đời sống một bộ phận người dân còn khó khăn. Điều này thể hiện qua tình trạng rút bảo hiểm xã hội một lần tăng cục bộ; vẫn còn tình trạng thiếu thuốc, vật tư y tế.Ngoài nguyên nhân do chịu tác động từ tình hình thế giới phức tạp, khó lường, Bộ Kế hoạch & Đầu tư nhận xét, công tác dự báo của các cơ quan chưa sát, dẫn tới tham mưu, phản ứng chính sách bị động. Một bộ phận cán bộ né tránh, sợ trách nhiệm; phân cấp, phân quyền một số lĩnh vực còn vướng mắc thể chế, nhất là những vấn đề phát sinh mới.\"Cần giải pháp ngắn và dài hạn, tranh thủ và tận dụng mọi cơ hội để bứt phá trên ba động lực về đầu tư, tiêu dùng, xuất khẩu, và thúc đẩy các động lực mới về kinh tế xanh, tăng trưởng xanh để phục hồi nhanh, bền vững\", Bộ Kế hoạch & Đầu tư nêu.Điều hành phiên họp hôm nay, Thủ tướng nhắc lại cách tiếp cận trong xử lý vướng mắc là \"không ngại, không sợ quy định vừa ban hành đã sửa, điều quan trọng nhìn thẳng vào sự thật, đặt lợi ích quốc gia, dân tộc lên trên hết và cầu thị lắng nghe để hành động\". Cùng đó, các bộ ngành phải luôn sẵn sàng ứng phó những cú sốc bên ngoài.\"Các cấp, ngành, địa phương phải nỗ lực lớn nhất để kết quả năm 2023 phải tốt hơn năm 2022, như đồng chí Tổng Bí thư Nguyễn Phú Trọng đã chỉ đạo\", Thủ tướng nói.Dự báo tháng cuối của 2023 và năm 2024 vẫn tiềm ẩn rủi ro, Bộ Kế hoạch & Đầu tư kiến nghị chính sách tiền tệ cần điều hành chủ động, linh hoạt cùng chính sách tài khóa mở rộng hợp lý. Việc điều chỉnh các mặt hàng thiết yếu (điện, dịch vụ y tế, giáo dục) ở mức độ, thời điểm phù hợp, nhằm hạn chế tối đa tác động lên lạm phát, đời sống người dân.Từ 1/1/2024, Việt Nam áp thuế tối thiểu toàn cầu. Ngoài áp thuế, Bộ Kế hoạch & Đầu đề nghị trong năm 2024 xây dựng và trình Chính phủ nghị định về thành lập, quản lý và sử dụng Quỹ hỗ trợ đầu tư từ nguồn thu thuế này. Đây là chính sách hỗ trợ cho các doanh nghiệp FDI thuộc đối tượng chịu thuế tối thiểu toàn cầu.\"Doanh nghiệp cần tranh thủ cơ hội mới từ sự dịch chuyển chuỗi cung ứng sản xuất, thu hút các tập đoàn đa quốc gia rót vốn vào các lĩnh vực mới như sản xuất chip, bán dẫn, linh kiện, thúc đẩy đổi mới sáng tạo, nhất là nhân lực trong ngành sản xuất chip, bán dẫn\", cơ quan ngành kế hoạch lưu ý.Trước thực trạng người lao động mất việc chưa cải thiện, bộ này đề nghị ngành lao động xã hội có giải pháp hỗ trợ kịp thời, bảo đảm ổn định đời sống cho người lao động, hỗ trợ họ chuyển đổi nghề bền vững. Cùng đó, các bộ, ngành xem xét, bỏ những điều kiện kinh doanh không cần thiết đang làm khó doanh nghiệp, người dân.Loạt giải pháp tháo gỡ khó khăn cho sản xuất kinh doanh được Thủ tướng Phạm Minh Chính nêu khi kết luận phiên họp, như hoàn thiện các quy định pháp luật, rà soát các quy định bất cập, chồng chéo và đề xuất cấp có thẩm quyền sửa đổi, bổ sung.Ông yêu cầu các bộ, ngành cắt giảm thủ tục hành chính, điều kiện kinh doanh để cải thiện môi trường kinh doanh. Các cơ quan tháo gỡ khó khăn, thúc đẩy công nghiệp chế biến chế tạo, các ngành công nghiệp chủ lực; đẩy nhanh tiến độ các dự án quy mô lớn, công nghệ cao, có tính lan tỏa mạnh mẽ. \"Chủ động triển khai các giải pháp bảo đảm an ninh năng lượng; kiên quyết không để thiếu điện, xăng dầu trong năm 2024\", lãnh đạo Chính phủ nói.Bộ Tài nguyên & Môi trường, Xây dựng hoàn thành sửa đổi các nghị định, thông tư để tháo gỡ khó khăn về đất đai, nhất là định giá đất. Các quy định này cần ban hành ngay trong tháng 12 để tháo gỡ khó khăn, thúc đẩy các dự án bất động sản tạo đà cho phục hồi thị trường.", "author": "Anh Minh", "image": "https://i1-kinhdoanh.vnecdn.net/2023/12/06/Thu-tuong-chu-tri-hop-CP-11-th-7740-7498-1701832406.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=H-OzZ5-1IHPD8XsO5BrRoQ", "id": "4847fccf-cb6b-7153-26cf-0af3aab3b2fa"}, {"link": "https://vnexpress.net/thu-tuong-khong-ha-chuan-cho-vay-nhung-ngan-hang-phai-linh-hoat-4685863.html", "trend": true, "title": "'Không hạ chuẩn nhưng ngân hàng phải linh hoạt cho vay'", "category": "Kinh doanh", "keywords": "tín dụng, tăng trưởng tín dụng, bất động sản, Tin nóng, Thủ tướng Phạm Minh Chính, cho vay", "publish_time": "2023-12-07T12:01:16+07:00", "last_modified": "2023-12-07T12:01:16+07:00", "description": "Thủ tướng Phạm Minh Chính yêu cầu không hạ chuẩn cho vay, nhưng các ngân hàng cần linh hoạt trong chính sách để &quot;đẩy&quot; vốn với các doanh nghiệp có dự án khả thi. - VnExpress", "content": "Yêu cầu này được Thủ tướng Phạm Minh Chính nêu khi họp cùng Ngân hàng Nhà nước, các ngân hàng thương mại, sáng 7/12, bàn giải pháp tháo gỡ khó khăn về tăng trưởng tín dụng cho sản xuất kinh doanh.Cuộc họp diễn ra trong bối cảnh tiếp cận tín dụng, hấp thụ vốn nền kinh tế khó khăn, tức ngân hàng có tiền mà không tiêu được. Đến cuối tháng 11, dư nợ tín dụng tăng 9,15%, đạt hơn 13 triệu tỷ đồng, thấp hơn cùng kỳ khoảng 3 điểm phần trăm.Theo Thủ tướng, ngân hàng và doanh nghiệp có quan hệ chặt chẽ trong hệ sinh thái kinh tế. Vì thế, mỗi người, mỗi chủ thể phải cùng có trách nhiệm, \"góp gió thành bão\" cùng đất nước vượt qua khó khăn, phát triển.\"Chúng ta không hạ chuẩn các điều kiện cho vay, nhưng cần linh hoạt. Có doanh nghiệp gặp khó khăn, nhưng dự án của họ khả thi thì có cho vay không? Tinh thần là cần giải được bài toán tiếp cận tín dụng khó, có tiền mà chưa tiêu được\", ông nói.Lãnh đạo Chính phủ dẫn chứng, các doanh nghiệp bất động sản đang kêu khó tiếp cận vốn. Tuy nhiên, ông đặt vấn đề về trách nhiệm chung của các đơn vị này khi trong khó khăn vẫn \"muốn giữ giá bán như cũ, vẫn đòi hỏi một chiều\". Tương tự, ngân hàng cũng có lúc thuận lợi, có lợi nhuận nhưng lúc khó khăn phải chia sẻ với người dân, doanh nghiệp. Do đó, ông nói chính sách phải linh hoạt, trên tinh thần \"lợi ích hài hòa, rủi ro chia sẻ\".Để tìm lời giải cho bài toán tín dụng, lãnh đạo Chính phủ đề nghị các ngân hàng thương mại nhìn thẳng vào sự thật, lắng nghe, tiếp thu ý kiến, để cùng đóng góp và \"cần cả sự hy sinh, quyết tâm cao, nỗ lực lớn, làm việc nào dứt việc đó\".\"Kinh tế Việt Nam có độ mở lớn, sức chống chịu còn hạn chế nên bước đi phù hợp và phải có lộ trình để sử dụng công cụ thị trường nhiều hơn hành chính, tiến tới thị trường đầy đủ theo chuẩn quốc tế\", Thủ tướng lưu ý.Theo báo cáo của Ngân hàng Nhà nước, cơ quan này đã ban hành nhiều chính sách tháo gỡ, như Thông tư 02 về cơ cấu lại thời hạn trả nợ, giữ nguyên nhóm nợ. Đến cuối tháng 10, tổng dư nợ (gốc, lãi) được các nhà băng cơ cấu lại trên 158.690 tỷ đồng.Hiện cơ quan này xem xét và sẽ báo cáo Chính phủ việc kéo dài thời gian thực hiện Thông tư 02.Riêng với bất động sản, ngoài các chính sách tháo gỡ, gói tín dụng 120.000 tỷ đồng cho vay nhà ở xã hội, cải tạo chung cư cũ đã cam kết cấp tín dụng cho 6 dự án, số tiền 1.986 tỷ đồng. Tới cuối tháng 11, 4 dự án trong số này được giải ngân 143 tỷ đồng.Ngày 29/11, Ngân hàng Nhà nước đã \"chia\" lại hạn mức tín dụng từ ngân hàng thừa sang nhà băng thiếu. Tăng trưởng tín dụng chung trong năm 2023 vẫn giữ nguyên chỉ tiêu đã xác định từ đầu năm (14,5%).Tuần trước, Phó thủ tướng Lê Minh Khái yêu cầu Thanh tra Chính phủ thanh tra việc điều hành tăng trưởng tín dụng của Ngân hàng Nhà nước, bao gồm quá trình xây dựng, giao, điều chỉnh hạn mức cho các nhà băng.Chia sẻ với bên lề họp báo Chính phủ chiều 6/12, Phó tổng thanh tra Bùì Ngọc Lam cho biết, ngay sau chỉ đạo này Thanh tra Chính phủ có công văn đề nghị Ngân hàng Nhà nước cung cấp các thông tin, phục vụ việc thanh tra. Ông Lam nói việc thanh tra sẽ được tiến hành với tinh thần khẩn trương, nhưng đảm bảo chặt chẽ, minh bạch.Cuối tháng 11, Thủ tướng cũng có công điện yêu cầu Ngân hàng Nhà nước rút kinh nghiệm từ việc điều hành tín dụng chậm trong năm 2022. Việc điều hành tăng trưởng tín dụng năm 2023 cần kịp thời, hiệu quả, bảo đảm cung cấp đủ vốn tín dụng cho nền kinh tế và an toàn hệ thống các tổ chức tín dụng, tuyệt đối không để tắc nghẽn, ách tắc, chậm trễ, không đúng thời điểm.", "author": "Anh Minh", "image": "https://i1-kinhdoanh.vnecdn.net/2023/12/07/Thu-tuong-hop-ngan-hang-7-12-3940-1701925842.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=yN-30wiHoDPnHO3ZIV6FlA", "id": "2a649480-229f-fa6d-f211-cd895ae24738"}, {"link": "https://vnexpress.net/marriott-muon-mo-them-khach-san-khu-nghi-duong-o-viet-nam-4669133.html", "trend": true, "title": "Marriott muốn mở thêm khách sạn, khu nghỉ dưỡng ở Việt Nam", "category": "Kinh doanh", "keywords": "Marriott, Thủ tướng Phạm Minh Chính, du lịch", "publish_time": "2023-10-25T20:40:24+07:00", "last_modified": "2023-10-25T20:40:24+07:00", "description": "Tập đoàn Marriott dự kiến xây thêm 20 khách sạn, khu nghỉ dưỡng tại nhiều nơi như Hà Nội, TP HCM, Đà Nẵng. - VnExpress", "content": "Chia sẻ với Thủ tướng Phạm Minh Chính trong cuộc gặp chiều 25/10, ông Anthony Capuano, Chủ tịch, CEO Tập đoàn Marriott (Mỹ), nói Việt Nam có nhiều lợi thế, tiềm năng trong phát triển du lịch nhờ vào điều kiện thiên nhiên, vị trí địa lý, văn hóa đặc sắc. Theo ông, ngày càng có nhiều du khách muốn quay trở lại Việt Nam.Vì vậy, tập đoàn muốn mở rộng đầu tư, phát triển lâu dài tại Việt Nam. Tới đây, Marriott hướng tới mở thêm 20 khách sạn, khu nghỉ dưỡng tại Hà Nội, TP HCM, Đà Nẵng, Phú Quốc. Hiện Marriott quản lý 16 khách sạn và khu nghỉ dưỡng thuộc 8 thương hiệu toàn cầu như JW Marriott, Le Meridien, Sheraton.Phản hồi doanh nghiệp, Thủ tướng khẳng định Việt Nam luôn coi Mỹ là một trong những đối tác quan trọng hàng đầu, xác định quan hệ hợp tác kinh tế - thương mại, đầu tư và tài chính là trụ cột và động lực chính thúc đẩy quan hệ hai nước.Thủ tướng nói, Việt Nam chủ trương phát triển du lịch nhanh, bền vững, coi đây là ngành kinh tế quan trọng. Chính phủ luôn tạo điều kiện thuận lợi nhất cho các nhà đầu tư trên tinh thần lợi ích hài hòa, rủi ro chia sẻ.Ông đề nghị Marriott tiếp tục mở rộng đầu tư vào lĩnh vực du lịch, dịch vụ khách sạn, nghỉ dưỡng với các dự án quy mô lớn phù hợp điều kiện Việt Nam và hấp dẫn du khách quốc tế; Hợp tác đào tạo, phát triển nguồn nhân lực chất lượng cao, đáp ứng tiêu chuẩn quốc tế; kết nối du lịch Việt Nam với thế giới, đa dạng hóa sản phẩm, chuỗi cung ứng du lịch.Ông Anthony Capuano nói, doanh nghiệp sẽ tìm cách thúc đẩy hợp tác trong các lĩnh vực Thủ tướng có ý kiến. Phía Marriott cũng sẽ sử dụng nhiều hơn nữa nhân lực người Việt Nam chất lượng cao trong hệ thống khách sạn và tích cực triển khai các hoạt động an sinh xã hội.Tập đoàn Marriott thành lập năm 1927 tại Mỹ, là tập đoàn đa quốc gia về dịch vụ khách sạn, du lịch, lưu trú. Doanh nghiệp đang sở hữu chuỗi khách sạn lớn nhất thế giới với 8.000 địa điểm lưu trú và gần 1,5 triệu phòng tại 139 quốc gia, vùng lãnh thổ.", "author": "Đức Minh", "image": "https://i1-kinhdoanh.vnecdn.net/2023/10/25/img5560-1698233681797175260876-5257-2218-1698239290.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=LmmtiFycpo0M4fMtm1MfPQ", "id": "cbaa30ac-730b-83be-ed17-6aef0e14b807"}, {"link": "https://vnexpress.net/thu-tuong-yeu-cau-phan-dau-gdp-tang-6-4659324.html", "trend": true, "title": "Thủ tướng yêu cầu phấn đấu GDP tăng 6%", "category": "Kinh doanh", "keywords": "GDP, kinh tế Việt Nam, Việt Nam, Thủ tướng Phạm Minh Chính, Tin nóng", "publish_time": "2023-09-30T15:35:38+07:00", "last_modified": "2023-09-30T15:35:38+07:00", "description": "GDP 9 tháng tăng 4,24%, không như mong muốn, nhưng Thủ tướng yêu cầu chọn kịch bản cả năm đạt 6% để phấn đấu, thông qua thúc đẩy các động lực tăng trưởng. - VnExpress", "content": "Quan điểm này được Thủ tướng Phạm Minh Chính nêu khi kết luận phiên họp Chính phủ thường kỳ, ngày 30/9.Báo cáo tại phiên họp, Bộ trưởng Kế hoạch & Đầu tư Nguyễn Chí Dũng cho biết, tăng trưởng kinh tế năm nay cao nhất chỉ đạt 6%, thấp hơn mục tiêu Quốc hội giao (6,5%), do những khó khăn từ nội tại và tác động của kinh tế thế giới.Dự báo được cơ quan ngành kế hoạch đưa ra trong bối cảnh GDP 9 tháng tăng thấp, chỉ đạt 4,24%. Mức này bằng khoảng một nửa cùng kỳ 2022. Tốc độ tăng trưởng chưa như mong muốn, lạm phát chịu nhiều sức ép. Bên cạnh đó, các động lực tăng trưởng gặp khó khăn, như công nghiệp phục hồi chậm, giá trị tăng thêm 9 tháng chỉ khoảng 1,65%.Trước dự báo này, Thủ tướng Phạm Minh Chính yêu cầu chọn kịch bản tăng trưởng GDP cả năm khoảng 6% để \"phấn đấu đạt kết quả cao nhất có thể cho năm 2023, tạo tiền đề cho 2024\". Theo tính toán của Bộ Kế hoạch & Đầu tư, để GDP năm nay đạt 6% thì kinh tế quý IV phải tăng trưởng 10,6%, tức gần gấp đôi quý III (5,33%).Các ý kiến tại cuộc họp chung nhận định tình hình sẽ còn nhiều khó khăn, thách thức. Tuy vậy, Việt Nam có những thuận lợi nhất định như nền tảng vĩ mô tương đối tốt và chiều hướng phục hồi của nền kinh tế, quan hệ quốc tế thuận lợi, niềm tin thị trường, nhà đầu tư ngày càng được củng cố và tăng cường.Thủ tướng Phạm Minh Chính nhắc lại quan điểm trong bối cảnh hiện nay cần ưu tiên thúc đẩy tăng trưởng và cụ thể là công nghiệp chế biến, chế tạo. Nền kinh tế tiếp tục cơ cấu lại theo hướng gắn với đổi mới mô hình tăng trưởng và thúc đẩy các ngành mới nổi, kinh tế xanh, kinh tế tuần hoàn.Ba động lực tăng trưởng làm bệ đỡ cho nền kinh tế (đầu tư, tiêu dùng và xuất khẩu), lãnh đạo Chính phủ nói cần dồn tổng lực để thúc đẩy. Với đầu tư, ông yêu cầu tập trung vốn, đẩy nhanh tiến độ các dự án hạ tầng trọng điểm và đẩy nhanh giải ngân đầu tư công.\"Phải xác định đây là một động lực quan trọng thúc đẩy tăng trưởng trong ngắn hạn, góp phần tạo ra hệ thống hạ tầng đồng bộ, hiện đại để tăng năng lực nền kinh tế, thu hút đầu tư bền vững\", Thủ tướng nói.Ngoài củng cố các thị trường truyền thống, doanh nghiệp xuất khẩu cần hướng tới các thị trường mới như Trung Đông, châu Phi, châu Mỹ La tinh; nâng cao chất lượng sản phẩm, dịch vụ đáp ứng các điều kiện, tiêu chuẩn mới.Để động lực tiêu dùng đóng góp nhiều hơn nữa cho kinh tế, theo Thủ tướng, cần thêm các giải pháp để kích cầu thị trường nội địa 100 triệu dân; bảo đảm cân đối cung cầu hàng hóa, nhất là hàng thiết yếu trong dịp lễ tết, cuối năm.Giải pháp \"kích\" nhu cầu tiêu dùng nội địa cũng được Bộ trưởng Kế hoạch & Đầu tư nhắc tới, là đề xuất thực hiện tiếp các chính sách giảm thuế, phí trong năm 2024. Ông Dũng cũng đề nghị kéo dài thời gian giảm thuế giá trị gia tăng (VAT) tới giữa năm 2024, thay vì kết thúc vào cuối năm nay do tình hình vẫn còn khó khăn.Thuế VAT đã giảm 2% từ 1/7 và kéo dài tới hết năm nay, theo Nghị quyết của Quốc hội. Khác với các loại thuế khác, VAT có đặc điểm quan trọng là gánh nặng thuế được chia sẻ giữa doanh nghiệp và người tiêu dùng, nên khi giảm, cả hai đối tượng này sẽ cùng được hưởng lợi.Do đó, nếu kéo dài thời gian giảm thuế này sẽ giúp người dân tiết kiệm được một khoản chi phí trong chi tiêu, sinh hoạt, và mang lại tác động tâm lý, giúp kích cầu, tăng tiêu dùng.Ngoài thúc đẩy ba động lực tăng trưởng, Thủ tướng Phạm Minh Chính lưu ý các bộ, ngành, địa phương tận dụng thời cơ để hút vốn đầu tư vào các lĩnh vực mới nổi, như sản xuất chip bán dẫn, trí tuệ nhân tạo, năng lượng sạch, tăng trưởng xanh. \"Không để bỏ lỡ cơ hội thu hút đầu tư từ việc nâng cấp quan hệ và các hiệp định thương mại, đầu tư với các đối tác\", ông lưu ý.Ở khía cạnh này, ông Lê Ánh Dương, Chủ tịch UBND tỉnh Bắc Giang, thông tin giữa tháng 9, nhà máy sản xuất chất bán dẫn đầu tiên tại miền Bắc đã được đưa vào hoạt động.Ông Dương nói thêm, năng lực sản xuất nhiều nhà máy tại các khu công nghiệp của địa phương được mở rộng. 9 tháng, GDPR của Bắc Giang tăng trên 12%, kim ngạch xuất nhập khẩu đạt hơn 32 tỷ USD, thu hút vốn FDI xấp xỉ 2 tỷ USD; giải ngân vốn đầu tư công đạt khoảng 70%. Chủ tịch Bắc Giang tự tin năm nay sẽ cơ bản hoàn thành các chỉ tiêu kinh tế xã hội đề ra.", "author": "Anh Minh", "image": "https://i1-kinhdoanh.vnecdn.net/2023/09/30/Thu-tuong-30-9-jpeg-8754-1696061803.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=HbZPDwUNQGp_BmKzm3anbg", "id": "5158691f-9c51-7c08-a686-699bd2983ba7"}, {"link": "https://vnexpress.net/thu-tuong-moi-bill-gates-tu-van-chien-luoc-doi-moi-sang-tao-4655616.html", "trend": true, "title": "Thủ tướng mời Bill Gates tư vấn chiến lược đổi mới sáng tạo", "category": "Kinh doanh", "keywords": "New York, Thủ tướng Phạm Minh Chính, Bill Gates, Việt Nam, Mỹ, Tin nóng", "publish_time": "2023-09-21T09:02:15+07:00", "last_modified": "2023-09-21T09:02:15+07:00", "description": "New York- Thủ tướng Phạm Minh Chính mời tỷ phú Bill Gates tư vấn chiến lược khoa học công nghệ và đổi mới sáng tạo cho Việt Nam. - VnExpress", "content": "Đề nghị này được Thủ tướng đưa ra tại cuộc gặp với Nhà sáng lập Tập đoàn Microsoft Bill Gates chiều 20/9, nhằm góp phần giúp Việt Nam phát triển mạnh mẽ và bền vững trong giai đoạn hiện nay. Lãnh đạo Chính phủ cũng mong muốn Bill Gates truyền cảm hứng, tạo động lực cho thế hệ trẻ Việt Nam về đổi mới sáng tạo.Thủ tướng Phạm Minh Chính cho biết Việt Nam đang ưu tiên thúc đẩy phát triển dựa trên khoa học công nghệ, đổi mới sáng tạo, trong đó có phát triển chuỗi sản xuất, cung ứng chip bán dẫn. Ông đề nghị Bill Gates thông qua các quỹ tiếp tục hỗ trợ, ủng hộ hoạt động khởi nghiệp đổi mới sáng tạo, khoa học công nghệ, ứng phó biến đổi khí hậu, thúc đẩy chuyển đổi xanh, phát triển năng lượng tái tạo và nâng cao năng lực y tế, giáo dục.Nhà sáng lập Tập đoàn Microsoft Bill Gates cho biết luôn quan tâm, theo sát và đánh giá cao những thành tựu phát triển của Việt Nam thời gian qua, đặc biệt về kinh tế, y tế, ứng phó đại dịch Covid-19. Ông khẳng định Việt Nam rất quan trọng trong chính sách phát triển của Microsoft và các quỹ.Ông nói sẽ tiếp tục thúc đẩy các hoạt động hợp tác và hỗ trợ Việt Nam, tập trung vào lĩnh vực vệ sinh, nước sạch, môi trường; lĩnh vực y tế, nhất là phòng chống lao phổi; lĩnh vực AI và các mô hình giáo dục tiên tiến. Ông cũng cho biết sẽ có thông điệp nhân dịp Việt Nam khai trương cơ sở của Trung tâm Đổi mới sáng tạo quốc gia.Quỹ Gates Foundations do Bill Gates làm chủ tịch, tập trung vào các hoạt động gồm phát triển nông nghiệp, dịch vụ tài chính cho người nghèo, nước sạch và vệ sinh môi trường, giáo dục toàn cầu, sức khỏe và dinh dưỡng. Quỹ còn thực hiện các hoạt động trong mảng y tế công cộng và sức khỏe toàn dân, tập trung các bệnh truyền nhiễm, phổ biến và các bệnh khu vực nhiệt đới.Ngoài quỹ này, Bill Gates đã thành lập công ty Energy Breakthrough Venture (EBV) và Gates Ventures nhằm thúc đẩy đổi mới về năng lượng bền vững, giảm phát thải khí nhà kính. EBV đầu tư vào nhiều công ty khởi nghiệp đang cố gắng thương mại hóa các công nghệ mới. Còn Gates Ventures, một tổ chức tư vấn về các vấn đề sức khỏe và phát triển toàn cầu cũng như danh mục đầu tư công nghệ.Tại Việt Nam, Microsoft Corporations đã có nhiều hoạt động và đóng góp cụ thể cho mảng công nghệ trong nhiều năm qua. Về y tế, một trong những hoạt động nổi bật của Bill Gates là đóng góp trong Quỹ Y tế toàn cầu cho hỗ trợ chương trình chống lao, phổi, sốt rét và HIV của Việt Nam thời gian qua. Quỹ Gates cũng hỗ trợ các hoạt động sử dụng công nghệ để chống biến đổi khí hậu tại Đồng bằng sông Cửu Long.", "author": "Hoàng Thùy", "image": "https://i1-kinhdoanh.vnecdn.net/2023/09/21/PM-PMC-BillGates-8413-1695268693.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=JbcwSAB6yTFnvRK_AdXqNg", "id": "b9fe3f89-ba1b-ce96-bf17-c77868fd6439"}, {"link": "https://vnexpress.net/ngoai-truong-nga-moi-nguoi-da-chan-usd-4695132.html", "trend": true, "title": "Ngoại trưởng Nga: 'Mọi người đã chán USD'", "category": "Kinh doanh", "keywords": "Nga, Kinh tế Nga, Sergey Lavrov, USD, đôla Mỹ, Mỹ, Tin nóng", "publish_time": "2023-12-30T00:01:53+07:00", "last_modified": "2023-12-30T00:01:53+07:00", "description": "Ngoại trưởng Nga Sergey Lavrov cho rằng USD đang kém hấp dẫn vì đồng tiền này được dùng để làm giảm sức cạnh tranh của các nước khác. - VnExpress", "content": "\"Mọi người đều đã chán USD. Đồng tiền này đang được dùng làm công cụ tạo sức ảnh hưởng và làm giảm quyền cạnh tranh của các nước ở nhiều khu vực khác nhau\", ông cho biết trong cuộc phỏng vấn với Rossiya24 và RIA Novosti hôm 28/12.Ông cũng nhắc đến đề xuất của Tổng thống Brazil Lula da Silva rằng Mỹ Latin cần tiền tệ thanh toán thay thế USD. Lavrov cho biết nhóm nước mới nổi BRICS \"cũng đang nghiên cứu đề xuất này\" của ông da Silva cho phạm vi toàn cầu.Trước đó, Lavrov cũng cáo buộc Mỹ và các đồng minh châu Âu dùng nhiều \"công cụ địa chính trị\", trong đó có \"chiến tranh kinh tế và thương mại\". Ông cho biết Nga và nhiều nước khác \"đang quyết tâm\" giảm phụ thuộc vào các đồng tiền phương Tây, bằng cách chuyển sang các lựa chọn khác trong thanh toán thương mại.Riêng với thương mại Nga - Trung Quốc, khoảng 95% giao dịch hai bên đang thực hiện bằng ruble và nhân dân tệ. Từ khi phương Tây áp đặt các lệnh trừng phạt lên Nga sau chiến sự Ukraine, hai nước này đã tăng tốc sử dụng nội tệ trong thương mại.Những bình luận của Lavrov được đưa ra trong bối cảnh đồng ruble hôm 28/12 tăng giá so với các tiền tệ lớn, lên cao nhất 2 tuần so với euro và USD, theo dữ liệu từ Sàn chứng khoán Moskva. Hiện tại, mỗi USD đổi được 89,7 ruble.Năm nay, ruble có thời điểm mất hơn một phần ba giá trị so với đôla Mỹ. Nguyên nhân là chiến sự tại Ukraine tác động đến nền kinh tế định hướng xuất khẩu của Nga.Tuy nhiên, sau khi xuống 100 ruble một USD hồi đầu tháng 10, giá ruble đã mạnh lên đáng kể. Nguyên nhân là giới chức Nga áp dụng lại các biện pháp kiểm soát vốn từng thực hiện đầu chiến sự, như buộc hàng chục hãng xuất khẩu đổi doanh thu từ ngoại tệ sang ruble, để ngăn đồng tiền này giảm sâu.", "author": "Hà Thu", "image": "https://i1-kinhdoanh.vnecdn.net/2023/12/29/a7nkfymdzrk6zni4zswadkhwmq-170-1642-4271-1703859085.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=l_znr0KnUAT76X47XYfK7Q", "id": "acfaf431-5ad2-4bb7-d704-b5fb608c93bd"}, {"link": "https://vnexpress.net/bo-ke-hoach-dau-tu-tang-truong-gdp-nam-nay-kho-vuot-6-4659238.html", "trend": true, "title": "Bộ Kế hoạch & Đầu tư: Tăng trưởng GDP năm nay khó vượt 6%", "category": "Kinh doanh", "keywords": "GDP, tăng trưởng kinh tế, Bộ Kế hoạch &amp; Đầu tư, đầu tư công, Tin nóng", "publish_time": "2023-09-30T09:46:21+07:00", "last_modified": "2023-09-30T09:46:21+07:00", "description": "Nỗ lực đẩy nhanh giải ngân đầu tư công, hỗ trợ và tháo gỡ khó khăn cho doanh nghiệp, sản xuất nhưng tăng trưởng kinh tế năm nay khó vượt 6%, theo Bộ Kế hoạch &amp; Đầu tư. - VnExpress", "content": "Ba kịch bản tăng trưởng quý IV và năm 2023 được Bộ Kế hoạch & Đầu tư nêu tại phiên họp Chính phủ, ngày 30/9.Theo đó, ở kịch bản thấp nhất, tăng trưởng kinh tế năm nay khoảng 5%, thì quý cuối năm cần tăng 7%. Kịch bản trung bình, GDP cả năm tăng 5,5%, quý IV phải tăng 8,8%.Mức tăng khả quan nhất được Bộ Kế hoạch & Đầu tư dự báo là khoảng 6%, nhưng để đạt được GDP quý IV phải tăng 10,6%. Đây là con số rất thách thức khi GDP quý III chỉ tăng 5,33%. Tức là, muốn đạt tăng trưởng 6% cả năm, quý cuối cùng phải có mức tăng gần gấp đôi quý III.Trong khi đó, tăng trưởng kinh tế quý IV phụ thuộc nhiều vào tốc độ phục hồi sản xuất công nghiệp, nhất là công nghiệp chế biến, chế tạo; nhu cầu tại các thị trường xuất khẩu lớn, chủ lực của Việt Nam, và du lịch, tiêu dùng trong nước dịp cuối năm, Tết Nguyên đán.\"Các kịch bản đặt ra đều rất khó khăn, thách thức, đòi hỏi các cấp, ngành, địa phương phát huy nội lực và tận dụng cơ hội từ bên ngoài để phấn đấu đạt tăng trưởng cao nhất trong quý IV, tạo đà cho 2024\", báo cáo của Bộ Kế hoạch & Đầu tư nêu.Như vậy, các dự báo tăng trưởng kinh tế ở ba kịch bản Bộ Kế hoạch & Đầu tư đều thấp hơn mục tiêu Quốc hội, Chính phủ đưa ra năm nay (6,5%). Thực tế, GDP năm nay khó vượt 6% cũng được các chuyên gia dự báo tại Diễn đàn Kinh tế Việt Nam vào giữa tháng này, khi nhiều động lực tăng trưởng chính của nền kinh tế trong 8 tháng đầu năm 2023 đang có dấu hiệu chậm lại, suy giảm và chịu áp lực lớn từ bên ngoài.Tại báo cáo gửi Chính phủ hôm nay, Bộ Kế hoạch & Đầu tư cũng nhận xét, sản xuất kinh doanh, doanh nghiệp tiếp tục đối mặt thách thức về thị trường, dòng tiền và thủ tục hành chính. Những vấn đề này được nhận diện, lãnh đạo Chính phủ quyết liệt tháo gỡ nhưng khó chuyển biến nhanh trong ngắn hạn.Xuất khẩu giảm 8,2%, còn nhập khẩu cũng hạ gần 14% trong 9 tháng. Nhiều nhóm hàng xuất khẩu chủ lực vẫn tiếp đà giảm, như điện thoại và linh kiện giảm 13,4%. dệt may giảm hơn 12%, giày dép trên 18%... Sức cầu tại một số thị trường lớn như Trung Quốc, Nhật Bản, Mỹ, EU... cải thiện hơn trước song vẫn khó khăn.Trong khi đó, thị trường tiêu dùng trong nước phục hồi chậm, tồn kho ngành công nghiệp chế biến, chế tạo vẫn cao. Tiếp cận tín dụng của doanh nghiệp, người dân còn khó khăn, khi dư nợ tín dụng tới 21/9 chỉ tăng trên 5,9%, trong khi cùng kỳ là 10,83%. Phát hành trái phiếu của doanh nghiệp đến giữa tháng 9 giảm hơn 60% so với cùng kỳ năm ngoái.\"Những khó khăn của doanh nghiệp, nền kinh tế đã tác động trực tiếp, làm gia tăng áp lực điều hành kinh tế vĩ mô\", theo Bộ Kế hoạch & Đầu tư.Đầu tư khu vực ngoài nhà nước quý III tăng 2,5% so với cùng kỳ năm trước, tính chung 9 tháng tăng 2,3%. Quy mô vốn đăng ký của doanh nghiệp thành lập mới có xu hướng giảm, phản ánh khó khăn kinh tế trong ngắn hạn, và thách thức trong thúc đẩy sản lượng, gia tăng năng lực sản xuất mới trong trung và dài hạn.Thị trường bất động sản, trái phiếu doanh nghiệp tiếp tục khó khăn, tiềm ẩn rủi ro, cần theo dõi sát và sẵn sàng ứng phó, nhất là sau vụ phá sản của một số doanh nghiệp bất động sản tại Trung Quốc, ảnh hưởng tới niềm tin, tâm lý doanh nghiệp, nhà đầu tư. Mặt khác, áp lực điều hành tỷ giá gia tăng trong bối cảnh Fed có khả năng tiếp tục tăng lãi suất, kéo dài thắt chặt chính sách tiền tệ khiến giá đồng USD tăng cao trong tháng 9.Nhiều giải pháp thúc đẩy tăng trưởng được Bộ Kế hoạch & Đầu tư đưa ra, như huy động các nguồn lực trong, ngoài nước cho đầu tư phát triển, trong đó hoàn thiện cơ chế thu hút đầu tư trong bối cảnh thuế tối thiểu toàn cầu, tăng xúc tiến và thu hút dự án FDI có quy mô lớn, công nghệ cao, đặc biệt công nghệ điện tử, bán dẫn...Bộ này còn kiến nghị, thúc đẩy các động lực tăng trưởng mới, tranh thủ cơ hội mới từ quan hệ đối tác chiến lược toàn diện với Mỹ để thu hút các tập đoàn đa quốc gia đầu tư, hợp tác hình thành hệ sinh thái chịp, bán dẫn, sản xuất linh kiện. Trong đó, xây dựng trung tâm bảo dưỡng thiết bị, máy móc máy bay quy mô khu vực và trung tâm nghiên cứu phát triển, tiến tới thiết kế sản phẩm chip, bán dẫn ở Việt Nam.", "author": "Anh Minh", "image": "https://i1-kinhdoanh.vnecdn.net/2023/09/30/Nguyen-Chi-Dung-jpeg-6098-1696041393.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=ahMGcbYFLFbEa7C5h-0kyA", "id": "e5b08c0b-db91-12c0-12f1-8bff1b26f60b"}, {"link": "https://vnexpress.net/chuyen-gia-du-bao-tang-truong-gdp-kho-vuot-6-4654947.html", "trend": true, "title": "Chuyên gia dự báo tăng trưởng GDP khó vượt 6%", "category": "Kinh doanh", "keywords": "GDP, kinh tế Việt Nam, TS. Cấn Văn Lực, Việt Nam, Tin nóng", "publish_time": "2023-09-19T16:07:07+07:00", "last_modified": "2023-09-19T16:07:07+07:00", "description": "Dù khơi thông các nguồn lực, giải ngân hết 95% vốn đầu tư công, nhiều chuyên gia vẫn dự báo kinh tế năm nay cao nhất đạt 6%, tức không đạt mục tiêu 6,5%. - VnExpress", "content": "Các kịch bản tăng trưởng kinh tế năm 2023 được nhiều chuyên gia đề cập tại phiên toàn thể Diễn đàn Kinh tế Việt Nam 2023, chiều 19/9.Theo TS. Cấn Văn Lực, chuyên gia kinh tế trưởng Ngân hàng BIDV, ở kịch bản cơ sở, GDP dự báo tăng trưởng 5,2-5,5%. Nhưng nếu kinh tế thế giới suy thoái nặng hơn, Việt Nam tận dụng ít hơn các cơ hội từ các động lực tăng trưởng mới thì GDP dự báo chỉ tăng 4,4-4,5%.Trường hợp kinh tế thế giới sớm phục hồi, các động lực tăng trưởng mới (chuyển đổi số, liên kết vùng, thúc đẩy hai động lực chính Hà Nội, TP HCM) được tận dụng triệt để, tăng trưởng kinh tế năm nay có thể đạt 5,5-6%.\"Nếu Việt Nam có thể củng cố tốt hơn các động lực tăng trưởng hiện hữu và khai thác tốt hơn các động lực tăng trưởng mới, mức tăng trưởng có thể cao hơn\", TS. Cấn Văn Lực đánh giá.Tuy vậy, mức dự báo tăng trưởng kinh tế ở ba kịch bản đưa ra đều thấp hơn mục tiêu Quốc hội, Chính phủ đưa ra năm nay (6,5%).Với năm 2024-2025, theo kịch bản cơ sở, dự báo tình hình kinh tế thế giới từng bước phục hồi, lạm phát về mức dưới 3% năm 2025, khi đó tăng trưởng kinh tế Việt Nam dự báo đạt khoảng 6% năm 2024 và 6,5% năm 2025.Số liệu của Bộ Kế hoạch & Đầu tư cho thấy, kinh tế 6 tháng đầu năm tăng 3,72%, thấp nhất trong 12 năm trở lại đây. Để đạt mục tiêu GDP tăng 6,5% năm nay, hai quý còn lại tăng trưởng phải đạt khoảng 9%.Ông Nguyễn Xuân Thành, Giảng viên Trường chính sách công và quản lý Fulbright Việt Nam nhận xét, việc đạt tốc độ tăng trưởng 6,5% năm 2023 \"là vô cùng khó khăn, nếu không muốn nói là khó khả thi, khi hai quý cuối năm phải tăng đến 9% so với cùng kỳ\". Theo ông Thành, cả 3 động lực tăng trưởng hiện nay của nền kinh tế Việt Nam là tiêu dùng nội địa, đầu tư và xuất khẩu đều không theo hướng chuyển đổi xanh và kinh tế tuần hoàn.Giảng viên Trường Fulbright Việt Nam dự báo tăng trưởng GDP năm nay khoảng 5,5-5,9% nếu giải ngân đầu tư công đạt 95% kế hoạch Thủ tướng giao.Vài tháng trước, các tổ chức quốc tế cũng đều điều chỉnh dự báo tăng trưởng Việt Nam năm nay. Như Ngân hàng Phát triển châu Á (ADB) hạ dự báo GDP Việt Nam năm 2023 xuống 5,8% từ mức 6,5% đưa ra trước đó.Tương tự, Quỹ Tiền tệ Quốc tế (IMF), Ngân hàng UOB cũng đều hạ tăng trưởng Việt Nam năm nay 0,8-1,1% so với dự báo hồi đầu năm, lần lượt 4,7% và 5,2% do những áp lực lớn từ tổng cầu bên ngoài giảm mạnh, tác động đến xuất khẩu.Tại phiên khai mạc diễn đàn sáng nay, Chủ tịch Quốc hội Vương Đình Huệ cũng nhìn nhận, việc đạt mục tiêu tăng trưởng năm 2023, giai đoạn 5 năm 2021-2025 và cả thời kỳ chiến lược 2021-2030 là \"hết sức khó khăn\". Bởi, nhiều động lực tăng trưởng chính của nền kinh tế trong 8 tháng đầu năm 2023 đang có dấu hiệu chậm lại, thậm chí suy giảm và đang chịu áp lực rất lớn từ bên ngoài.\"Kinh tế Việt Nam đang trên đà tăng trưởng nhanh nhưng những tác động từ bên ngoài, hạn chế nội tại đã và đang kìm hãm tốc độ tăng trưởng, phát triển bền vững hơn\", ông Lực nhận xét.Để khơi thông nguồn lực kinh tế, chuyên gia kinh tế trưởng Ngân hàng BIDV kiến nghị cần thực thi tốt những cơ chế, chính sách để tận dụng và thúc đẩy những động lực phát triển hiện hữu (đầu tư, tiêu dùng và xuất khẩu).Giải pháp được chuyên gia này nhắc tới là hoàn thiện thể chế cho các động lực tăng trưởng mới (kinh tế số, kinh tế xanh, tăng trưởng xanh...) vừa qua đã chậm, lãng phí nguồn lực. Ngoài ra, chính sách đưa ra cũng cần hướng tới hỗ trợ kinh tế tư nhân phát triển, tăng liên kết vùng ở khía cạnh cơ sở hạ tầng, y tế, giáo dục, khoa học công nghệ và lao động.TS. Cấn Văn Lực cũng nhấn mạnh việc nâng cao vị thế và vai trò của Việt Nam trong chuỗi giá trị toàn cầu bằng cách tập trung vào nâng cao giá trị gia tăng của hàng xuất khẩu và đẩy mạnh thương mại dịch vụ.Trong khi đó, ông Nguyễn Xuân Thành nhắc tới chuyển đổi xanh là xu thế tất yếu. Vì thế, các chính sách thúc đẩy ba động lực tăng trưởng chính (tiêu dùng, đầu tư và xuất khẩu) đều cần theo hướng chuyển đổi xanh và kinh tế tuần hoàn. Thậm chí, vốn đầu tư công điều chỉnh tăng thêm giai đoạn tới cũng cần ưu tiên cho các dự án cơ sở hạ tầng theo hướng chuyển đổi xanh, phát triển bền vững.", "author": "Anh Minh", "image": "https://i1-kinhdoanh.vnecdn.net/2023/09/19/Can-Van-Luc2-4457-1695127293.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=xR63o7oWi8_KQo2Yl7bRHQ", "id": "b90f00c5-d1c0-45fb-5bc3-873ef666efdf"}, {"link": "https://vnexpress.net/ong-nguyen-bao-hoang-gop-von-mua-doi-bong-my-3087407.html", "trend": true, "title": "Ông Nguyễn Bảo Hoàng góp vốn mua đội bóng Mỹ", "category": "Kinh doanh", "keywords": "MLS, Chivas USA, Henry Nguyễn, Nguyễn Bảo Hoàng, bóng đá Mỹ", "publish_time": "2014-10-01T15:59:32+07:00", "last_modified": "2014-10-01T15:59:32+07:00", "description": "Một nhóm nhà đầu tư, trong đó có doanh nhân Nguyễn Bảo Hoàng, được cho là sẽ chi ít nhất 100 triệu đôla để mua lại quyền sở hữu CLB Chivas USA. - VnExpress", "content": "Thông tin được đưa trên trang thể thao uy tín hàng đầu nước Mỹ, Sports Illustrated hôm qua 30/9.\nTheo đó, ban điều hành giải bóng đá nhà nghề Mỹ MLS sẽ công bố danh tính nhóm chủ đầu tư mới của Chivas USA chậm nhất trong tuần tới, sau cuộc họp toàn thể ban điều hành trong tuần này. Nhóm nhà đầu tư này bao gồm Henry Nguyễn (tức Nguyễn Bảo Hoàng), Peter Guber, Vincent Tan và Tom Penn.\nHenry Nguyễn là người đứng đầu Quỹ đầu tư mạo hiểm IDG và đã đưa thương hiệu McDonald về Việt Nam. Doanh nhân gốc Việt này, theo Sports Illustrated, là người góp vốn nhiều nhất trong nhóm nhà đầu tư mua lại Chivas USA. Henry Nguyễn cũng sẽ chuyển đến sống tại Los Angeles để thỏa mãn điều khoản mua bán của MLS rằng cổ đông chính của hội đồng quản trị CLB phải sống tại đây.\nPeter Guber, một nhà sản xuất ở Hollywood, là nhà đồng sở hữu CLB bóng rổ Golden State Warriors đang chơi tại giải nhà nghề NBA và đội bóng chày nhà nghề LA Dodgers. Vincent Tan là tỷ phú Malaysia, chủ sở hữu CLB bóng đá từng thi đấu ở Ngoại hạng Anh mùa trước Cardiff City. Còn Tom Penn là cựu CEO của giải NBA và đang làm việc cho kênh truyền hình ESPN trong vai trò một chuyên gia phân tích.\nKhoản tiền cụ thể để nhóm nhà đầu tư trên mua lại quyền sở hữu Chivas USA chưa được tiết lộ. Nhưng theo Sports Illustrated, con số tối thiểu phải là 100 triệu đôla - mức kỷ lục mà CLB mới thành lập New York City nộp để được tranh tài tại MLS từ tháng 3/2015.\nNhóm nhà đầu tư của Henry Nguyễn cam kết sẽ xây một sân bóng đá mới cho Chivas USA tại Los Angeles. Họ được cho là đã ngắm nghía hai địa điểm để xây sân mới, hoặc ở khu trung tâm Los Angeles - gần sân khu liên hợp thể thao Staples Center hoặc gần khu trường đua Hollywood Park - cách sân bay Los Angeles năm kilomet.\nChivas USA ra đời và dự giải MLS từ mùa 2004. Cầu thủ nổi tiếng nhất từng khoác áo CLB này là chân sút Colombia, Juan Pablo Angel (mùa 2011-12). Tên tuổi lớn nhất của họ hiện tại là hậu vệ kỳ cựu Carlos Bocanegra (từng 110 lần khoác áo tuyển Mỹ).\nỞ mùa giải MLS 2014 vừa qua, Chivas USA thi đấu không thành công, xếp chót bảng giải miền Tây - với chỉ sáu chiến thắng và sáu trận hòa, thua tới 18 trận - và không được dự vòng play-off tranh ngôi vô địch. Từ tháng 2 năm nay, CLB này thuộc quyền sở hữu của MLS sau khi các ông chủ Jorge Vergara và Angelica Fuentes dừng đầu tư.\nCũng theo Sport Illustrated, sau khi hoàn tất việc mua lại Chivas USA, các ông chủ mới sẽ rút CLB khỏi giải MLS, đóng cửa trong tối thiểu hai năm để tái thiết, xây sân bóng mới, đổi tên và thương hiệu của đội bóng.", "author": "Linh Linh", "image": "https://i1-thethao.vnecdn.net/2014/10/01/henry-7122-1412153607.png?w=680&h=0&q=100&dpr=1&fit=crop&s=Bj-ysBOqHvjhMJQ9Z4Ie4w", "id": "fadcaa15-beed-29fe-4393-f43284dc2c0f"}, {"link": "https://vnexpress.net/thu-tuong-khuyen-khich-dia-phuong-doanh-nghiep-tim-mua-vaccine-covid-19-4346584.html", "trend": true, "title": "Thủ tướng: Khuyến khích địa phương, doanh nghiệp tìm mua vaccine Covid-19", "category": "Kinh doanh", "keywords": "vaccine, vaccine Pfizer, doanh nghiệp tìm mua vaccine, vaccine Covid-19, Thủ tướng Phạm Minh Chính, Chính sách kinh tế, Tin, Tin nóng", "publish_time": "2021-08-26T12:56:23+07:00", "last_modified": "2021-08-26T12:56:23+07:00", "description": "Thủ tướng Phạm Minh Chính giao Bộ trưởng Y tế thông báo việc khuyến khích các địa phương, tổ chức tìm mua vaccine phòng Covid-19. - VnExpress", "content": "Quan điểm này được Thủ tướng Phạm Minh Chính nêu khi tỉnh Đồng Nai kiến nghị tạo điều kiện hỗ trợ Công ty Donacoop nhập khẩu vaccine phòng Covid-19 của hãng Pfizer. Thủ tướng đang xem xét kiến nghị này.Thủ tướng giao Bộ trưởng Y tế quán triệt và thông báo việc khuyến khích các địa phương, tổ chức tìm mua vaccine phòng Covid-19. Bộ Y tế quản lý việc cấp phép, kiểm tra chất lượng, bảo quản vaccine; tổ chức tiêm miễn phí cho nhân dân.Vaccine Pfizer do hãng dược Mỹ Pfizer và hãng công nghệ sinh học Đức BioNTech phát triển. Cuối năm 2020, hãng công bố giá bán là 39 USD một liệu trình gồm 2 mũi tiêm (mỗi liều giá 19,5 USD).Trước tỉnh Đồng Nai, nhiều địa phương, tổ chức cũng kiến nghị tương tự. Đầu tháng 8 Công ty cổ phần Y dược phẩm Vimedimex kiến nghị Chính phủ, Bộ Y tế hỗ trợ thủ tục, giúp họ mua vaccine Sputnik V của Tập đoàn Royal Strategic Partner (UAE).Trước đó, 4 Hiệp hội doanh nghiệp gồm dệt may; da giày & túi xách; doanh nghiệp điện tử và hội Mỹ nghệ & Chế biến gỗ TP HCM cho biết đã chủ động tìm được nguồn cung vaccine từ Tập đoàn Royal Stratergic Parner UAE (UAE). Thủ tướng sau đó đã đồng ý, giao Bộ Y tế tổ chức ngay việc đàm phán với đối tác để mua và cấp phép, bảo quản, tổ chức tiêm vaccine phòng Covid-19 theo đề xuất của 4 hiệp hội.Bộ trưởng Y tế Nguyễn Thanh Long từng cho biết khuyến khích tất cả cộng đồng doanh nghiệp nhập khẩu trực tiếp vaccine về Việt Nam, nếu có uỷ quyền chính thức của nhà sản xuất.Với địa phương có thể tiến hành mua vaccine của các doanh nghiệp, tập đoàn, bộ này sẵn sàng tạo điều kiện tiếp cận. Trường hợp nhà sản xuất yêu cầu về trách nhiệm miễn trừ thì bộ sẽ báo cáo Chính phủ và sẽ là cơ quan của Chính phủ thực hiện. Nếu doanh nghiệp không có điều kiện tiêm chủng, Bộ Y tế sẽ chỉ đạo hệ thống tiêm chủng của Nhà nước thực hiện tiêm.Bộ Y tế sẽ cắt giảm tối đa thời gian xử lý thủ tục hành chính, nhưng vẫn đảm bảo chất lượng vaccine, đảm bảo an toàn vaccine và chống việc giả mạo vaccine.Tính đến 24/8, Việt Nam tiếp nhận khoảng 23,5 triệu liều vaccine phòng Covid-19 các loại. Đến ngày 25/8, cả nước đã tiêm chủng 16,1 triệu người, trong đó tiêm một mũi là 14 triệu, tiêm mũi 2 là 2,1 triệu người.", "author": "Anh Minh", "image": "https://i1-kinhdoanh.vnecdn.net/2021/08/26/vaccine-Pfizer-Reuters-jpeg-5045-1629950854.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=SfXY89Q_Kj2LzJkhRcsOPQ", "id": "af9544b8-79eb-550d-039a-bd788a0ace18"}, {"link": "https://vnexpress.net/15-nuoc-ky-ket-hiep-dinh-doi-tac-kinh-te-toan-dien-khu-vuc-4192000.html", "trend": true, "title": "15 nước ký kết Hiệp định Đối tác Kinh tế toàn diện khu vực", "category": "Kinh doanh", "keywords": "RCEP, hiệp định thương mại tự do, Ký kết RCEP, Hiệp định RCEP, ASEAN, Tin nóng, Chính sách kinh tế, Tin", "publish_time": "2020-11-15T12:10:31+07:00", "last_modified": "2020-11-15T12:10:31+07:00", "description": "Hiệp định Đối tác Kinh tế toàn diện khu vực (RCEP), FTA có quy mô lớn nhất thế giới giữa ASEAN và 5 nước đối tác, vừa được ký sáng 15/11. - VnExpress", "content": "Lễ ký diễn ra trực tuyến, trong khuôn khổ Hội nghị cấp cao ASEAN lần thứ 37 tại Hà Nội. Đúng 11h45, Bộ trưởng Bộ Thương mại Brunei là người đầu tiên ký vào Hiệp định. Các Bộ trưởng tiếp tục ký lần lượt theo thứ tự bảng chữ cái. Việt Nam là nước cuối cùng. Sau đó, 5 đối tác của ASEAN, bắt đầu là Australia và cuối cùng là New Zealand ký hiệp định.RCEP là một hiệp định thương mại tự do (FTA) với sự tham gia của 10 quốc gia thành viên của ASEAN, gồm Brunei, Malaysia, Singapore, Việt Nam, Campuchia, Indonesia, Lào, Myanmar, Philippines, Thái Lan và 5 đối tác của khối này là Trung Quốc, Nhật Bản, Hàn Quốc, Australia và New Zealand.RCEP khi được thực thi, sẽ tạo nên một thị trường lớn với quy mô 2,2 tỷ người tiêu dùng, chiếm khoảng 30% dân số thế giới, với GDP xấp xỉ 26.200 tỷ USD, chiếm khoảng 30% GDP toàn cầu và sẽ trở thành khu vực thương mại tự do lớn nhất trên thế giới. Với các cam kết về mở cửa thị trường trong lĩnh vực hàng hóa, dịch vụ và đầu tư và hài hòa hóa quy tắc xuất xứ giữa tất cả các bên tham gia cũng như tăng cường các biện pháp tạo thuận lợi thương mại, việc thiết lập Hiệp định này sẽ tạo cơ hội để phát triển các chuỗi cung ứng mới trong khu vực.Hiệp định RCEP có 20 chương, bao gồm các lĩnh vực và nguyên tắc chưa từng có trong các hiệp định thương mại trước đây giữa ASEAN và các nước đối tác. Bên cạnh các điều khoản cụ thể về thương mại hàng hoá, thương mại dịch vụ và đầu tư, RCEP còn bao gồm các chương về Sở hữu trí tuệ, thương mại điện tử, cạnh tranh, doanh nghiệp nhỏ và vừa, hợp tác kinh tế và kỹ thuật và mua sắm của chính phủ.Để hiệp định có hiệu lực, ít nhất 6 quốc gia thành viên ASEAN và 3 nước đối tác gửi văn kiện phê chuẩn đến Cơ quan lưu chiểu theo quy định của Hiệp định. Các nhà lãnh đạo của RCEP cho biết hiệp định là mở và toàn diện. RCEP theo đó vẫn để mở cho Ấn Độ - quốc gia đã rút khỏi trong quá trình đàm phán - gia nhập kể từ ngày hiệp định có hiệu lực. Các quốc gia ký RCEP, sau khi Hiệp định RCEP được ký, sẽ tiến hành đàm phán với nước này bất cứ khi nào Ấn Độ gửi yêu cầu bằng văn bản bày tỏ ý định gia. Ấn Độ cũng có thể tham gia các cuộc họp của RCEP với tư cách là quan sát viên và trong các hoạt động hợp tác kinh tế do các quốc gia ký RCEP thực hiện.RCEP sẽ giúp thiết lập thị trường xuất khẩu ổn định lâu dài cho các nước ASEAN trong bối cảnh các chuỗi cung ứng toàn cầu đang có nhiều rủi ro, bất định. Ngoài ra, hiệp định sẽ tạo nên một khuôn khổ ràng buộc pháp lý trong khu vực về chính sách thương mại, đầu tư, sở hữu trí tuệ, thương mại điện tử, giải quyết tranh chấp.., góp phần tạo nên môi trường thương mại công bằng trong khu vực.Với Việt Nam, RCEP giúp các doanh nghiệp không chỉ tiếp cận thị trường tiêu thụ lớn, quy mô GDP gấp đôi CPTPP, mà còn tiếp cận được nguồn nguyên liệu, phục vụ chuỗi sản xuất các mặt hàng có thế mạnh xuất khẩu hiện nay. Việt Nam có thể nhập khẩu chip điện tử từ Nhật Bản, Hàn Quốc; nhập nguyên liệu dệt may từ Trung Quốc, sau đó sản xuất trong nước và xuất đi nước khác, đồng thời thỏa mãn quy tắc xuất xứ nội khối để tận dụng được ưu đãi thuế quan.", "author": "Phương Ánh", "image": "https://i1-kinhdoanh.vnecdn.net/2020/11/15/rcep-1605418222-6435-1605418310.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=sWTuD57ug7B-LeXLYudHhA", "id": "9eded870-b1da-0ee8-7ed7-11cbe03b0c75"}, {"link": "https://vnexpress.net/an-do-rut-khoi-hiep-dinh-rcep-4007358.html", "trend": true, "title": "Ấn Độ rút khỏi Hiệp định RCEP", "category": "Kinh doanh", "keywords": "Ấn Độ, Hiệp định, RCEP, rút khỏi, đàm phán", "publish_time": "2019-11-05T07:38:06+07:00", "last_modified": "2019-11-05T07:38:06+07:00", "description": "Quyết định rút khỏi Hiệp định Đối tác Kinh tế Toàn diện Khu vực (RCEP) của Ấn Độ được thông báo tại Bangkok (Thái Lan) hôm thứ Hai (4/11).  - VnExpress", "content": "Bà Vijay Thakur Singh, Đại diện Bộ Ngoại giao Ấn Độ, truyền đạt quyết định của Thủ tướng Narendra Modi và cho biết ông Modi rất quan tâm đến tác động của RCEP đối với cuộc sống và sinh kế của tất cả người Ấn Độ, đặc biệt là những bộ phận dễ bị tổn thương trong xã hội.\n\"Ấn Độ có những vấn đề quan trọng về lợi ích cốt lõi vẫn chưa được giải quyết\", bà Singh nói rằng nước này đã tham gia các vòng thảo luận của RCEP rất thiện chí, đàm phán mạnh mẽ và rõ ràng về lợi ích của đất nước. \"Chúng tôi đã quyết định đúng đắn vì lợi ích quốc gia\", bà nói thêm.\nÔng Modi quyết định không tham gia Hiệp định nhằm bảo vệ giới nhân viên phục vụ và nông dân, một quan chức nói với các phóng viên ở New Delhi hôm thứ Hai. Nước này đã cố gắng thúc đẩy 15 quốc gia khác giải quyết mối lo ngại về thâm hụt và mở cửa thị trường cho các dịch vụ và đầu tư của Ấn Độ, vị quan chức nói.\nẤn Độ rời khỏi thỏa thuận đã loại bỏ trở ngại lớn nhất đối với một Hiệp định có quy mô khoảng một phần ba nền kinh tế toàn cầu. Trước thềm các cuộc họp ở Bangkok, nơi các nhà lãnh đạo châu Á hy vọng sẽ tuyên bố một bước đột phá, Ấn Độ đã đưa thêm những yêu cầu vào phút cuối, khiến các nước khác khó chịu. Việc này là do làn sóng phản đối Hiệp định ở Ấn Độ, với lo ngại nước này sẽ bị ngập trong hàng hóa giá rẻ từ Trung Quốc.\nTheo ông Amitendu Palit, Chuyên gia nghiên cứu cao cấp tại Viện nghiên cứu Nam Á (Đại học Quốc gia Singapore), Ấn Độ rút khỏi RCEP vì 2 lý do chủ yếu.\nThứ nhất, chính phủ ông Modi nhận ra rằng, nếu đồng ý gia nhập RCEP, họ có thể khiến lực lượng cử tri chính yếu là các ngành công nghiệp nhỏ và chủ cửa hàng cảm thấy bị bỏ rơi. Thứ hai, nhu cầu cốt lõi của nước này là sớm được cắt giảm thuế quan và mở cửa thị trường cho những ngành thế mạnh không được đáp ứng.\n\"Vì vậy, cuối cùng, vì bảo vệ lợi ích trong nước nên Ấn Độ từ chối gia nhập Hiệp định. Tuy nhiên, thỏa thuận RCEP vẫn chưa hoàn tất vì hiện tại chỉ mới kết thúc các đàm phán. Cánh cửa để Ấn Độ gia nhập chưa khép lại\", ông nói.\nTrung Quốc đã tìm cách đẩy nhanh thỏa thuận khi nước này phải đối mặt với tăng trưởng chậm lại từ cuộc chiến thương mại với Mỹ. RCEP sẽ hợp nhất các nền kinh tế châu Á với Trung Quốc, trong khi chính quyền Trump thì kêu gọi các quốc gia châu Á tránh xa các khoản vay cơ sở hạ tầng của Trung Quốc và công nghệ 5G.\nMỹ luôn tìm cách hạ thấp tầm quan trọng của RCEP. Bộ trưởng Thương mại Mỹ Wilbur Ross cho rằng Hiệp định này \"không có nhiều thỏa thuận\". \"Nó không phải là một thỏa thuận thương mại tự do hay như TPP. Nó cũng không giống như các thỏa thuận riêng của chúng ta với Nhật Bản hay Hàn Quốc\", ông Wilbur Ross bình luận với Bloomberg.\nTrung Quốc nói rằng 15 quốc gia còn lại đã quyết định tiếp tục tiến tới và Ấn Độ được hoan nghênh tham gia RCEP bất cứ khi nào sẵn sàng.\n\"Sẽ không có vấn đề gì đối với 15 quốc gia để ký kết RCEP vào năm tới\", Thứ trưởng Ngoại giao Trung Quốc Lạc Ngọc Thành nói với các phóng viên ở Bangkok. \"Chúng tôi đang cởi mở, bất cứ khi nào Ấn Độ sẵn sàng, họ sẽ được chào đón gia nhập\", ông tuyên bố.\nCác nước RCEP cho biết trong một tuyên bố chung hôm qua rằng tất cả sẽ làm việc để giải quyết các vấn đề nổi cộm một cách thỏa đáng với nhau.", "author": "Phiên An", "image": "https://i1-kinhdoanh.vnecdn.net/2019/11/05/image-1572890748-1958-1572891034.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=4EEtiFo03Svvobz5q2I47A", "id": "b63da9fd-f9e6-2f18-b301-35e60fb25dd1"}, {"link": "https://vnexpress.net/doanh-nghiep-viet-can-cap-cuu-4053752.html", "trend": true, "title": "Doanh nghiệp Việt cần 'cấp cứu'", "category": "Kinh doanh", "keywords": "doanh nghiệp Việt, dịch nCoV, khó khăn do nCoV, khách du lịch Trung Quốc, thiệt hại vì nCoV, doanh nghiệp đóng cửa vì nCoV, ngành thiệt hại nặng do nCoV", "publish_time": "2020-02-12T06:50:19+07:00", "last_modified": "2020-02-12T06:50:19+07:00", "description": "Cả những doanh nghiệp đang gồng mình đối chọi khó khăn, cho đến các đơn vị có nguy cơ tương tự đều kỳ vọng hỗ trợ từ Chính phủ.", "content": "Chị Minh (Đống Đa, Hà Nội) vừa gọi điện hủy 3 phòng khách sạn tại Đà Lạt nơi chị cùng nhóm bạn dự định sẽ đi vào cuối tuần này. Dịch nCoV khiến kế hoạch lùi vô thời hạn.\nChị chỉ là một trong 10.000 khách đã hủy phòng loại 3-5 sao ở Đà Lạt trong tháng 2, theo số liệu mới nhất của Sở Văn hóa Thể thao & Du Lịch Lâm Đồng. Số này cũng chưa tính đủ các loại phòng bị hủy ở những khách sạn từ 1-2 sao, homestay, khách sạn và nhà nghỉ bình dân... Không riêng Đà Lạt, hàng loạt điểm du lịch khác, đặc biệt Nha Trang - nơi phụ thuộc nhiều khách Trung Quốc -  cũng đang gồng mình với dịch nCoV. \nLưu trú - khách sạn chỉ là một góc nhỏ trong nhiều hoạt động của ngành công nghiệp không khói. \nDoanh nghiệp vận tải, các đơn vị kinh doanh tại các điểm du lịch cũng chịu cảnh tương tự. Trong tháng Giêng, mỗi chiếc xe loại 16 và 29 chỗ của Công ty Nguyên Phát thường hoạt động hết công suất, mang về doanh thu vài triệu mỗi ngày thì nay nằm đắp chiếu trong bãi đỗ, nhân viên ngồi chơi. Các hợp đồng thường xuyên là đưa đón học sinh cũng chưa có doanh thu do các trường vẫn nghỉ học. Trong khi đó chi phí vận hành mỗi tháng không dưới nửa tỷ đồng.\nTheo tính toán bước đầu của Hội đồng tư vấn du lịch quốc gia (TAB), ngành du lịch, trong quý I có thể thiệt hại 7 tỷ USD và nếu kéo dài tới quý II, mức độ thiệt hại có thể vượt 15 tỷ USD.\nÔng Trần Trọng Kiên, Chủ tịch TAB và cũng đang là HĐQT Tập đoàn Thiên Minh còn đánh giá, một số ngành, nghề có thể bị ảnh hưởng từ 6-12 tháng với mức tổn thất lớn.\nHàng không cũng là ngành bị ảnh hưởng lập tức bởi nCoV. Tổng giám đốc Vietnam Airlines Dương Trí Thành nói việc tạm dừng các chuyến bay của hãng đến/đi từ Trung Quốc sẽ ảnh hưởng trực tiếp đến 70.000 du khách di chuyển mỗi tháng giữa hai quốc gia, chưa kể khách nối chuyến qua Trung Quốc. Chưa kể, để phòng ngừa dịch, hãng phải thay đổi rất nhiều quy trình, dịch vụ từ mặt đất đến trên không, gây tốn kém chi phí.\n\"Nếu thị trường phục hồi vào tháng 7/2020, tổng thiệt hại tài chính do virus corona có thể gây ra cho hãng lên tới 196 triệu USD\", ông Thành giả định.\nNhiều ngành nghề khác như dệt may, da giày, điện tử, nội thất... có nguyên liệu phụ thuộc thị trường Trung Quốc cũng sắp cạn nguyên liệu. Lãnh đạo Cục Công nghiệp, Bộ Công Thương cho biết, nhiều doanh nghiệp dệt may \"chỉ đủ nguyên liệu cơ bản sản xuất trong một tháng nữa\" và nguy cơ bị đình trệ sản xuất nếu không có nguồn thay thế. \nÔng Nguyễn Xuân Dương – Chủ tịch HĐQT Công ty May Hưng Yên nói chỉ cầm cự được nguyên liệu đến cuối tháng 2. Lượng nguyên liệu thiếu hụt cho sản xuất tương đương nửa tháng chạy máy. Và nửa tháng đó, người lao động vẫn đi làm nhưng không ra sản phẩm, ông vẫn phải trả lương, bảo hiểm xã hội. Chưa kể, nếu không kịp giao hàng còn có thể bị đối tác hủy. Ông Dương ước tính, tổng mức thiệt hại có thể lên tới hàng chục triệu USD. \n\"Có những khách hàng họ chỉ đồng ý gia hạn thêm một tuần, nếu hàng trễ hẹn 3 tuần là họ không nhận nữa. Lúc đó chỉ còn cách xếp hàng vào kho\", ông Dương nêu thách thức.\nÔng Trương Văn Cẩm, Phó chủ tịch Hiệp hội Dệt may Việt Nam cũng cảnh báo nếu sau tháng 3, doanh nghiệp trong ngành vẫn thiếu nguyên liệu thì nhiều đơn vị sẽ nguy cơ đóng cửa, người lao động mất việc.\n\"Ông lớn\" FDI cũng lo đình trệ sản xuất, kinh doanh trong ngắn hạn. Theo Báo cáo của Bộ Kế hoạch & Đầu tư gửi Chính phủ, LG sẽ không có nguyên liệu đầu vào cho sản xuất kinh doanh nếu dịch nCoV không được ngăn trong vòng 2 tuần tới. Hàng trăm container nhập khẩu nguyên liệu đang bị ách tắc tại Cửa khẩu Lạng Sơn, nếu không được thông quan có thể giảm tới 50% doanh số của Samsung trong năm 2020. Còn Formosa cho hay, không thể nhập khẩu nguyên liệu thép từ Trung Quốc và việc hàng nghìn lao động Trung Quốc làm việc tại dự án Formosa phải sau ngày 15/2 mới được phép nhập cảnh vào Việt Nam đang ảnh hưởng đến tiến độ sản xuất kinh doanh của doanh nghiệp này. \nTrước tình huống cấp bách này, các hiệp hội và nhiều doanh nghiệp cho biết họ cần được \"cấp cứu\" khẩn từ Chính phủ. Dự kiến hôm nay (12/2), Chính phủ sẽ có cuộc họp để bàn phương án hỗ trợ các doanh nghiệp.\nTheo khảo sát nhanh của Ban IV các doanh nghiệp kỳ vọng cơ quan quản lý hỗ trợ để duy trì dòng tiền kinh doanh, tái cơ cấu nợ, mở rộng thị trường. Trong đó, một số biện pháp cần là các gói kích cầu như giảm thuế, cho phép chậm trả hoặc không phạt đối với các doanh nghiệp chưa nộp thuế sau dịch khoảng 12 tháng. Cùng với đó là các biện pháp giãn nợ, tái cấu trúc nợ, ưu đãi vay...\nHiện Bộ Kế hoạch & Đầu tư đã xây dựng dự thảo kịch bản ứng phó với những tác động của dịch nCoV tới nền kinh tế Việt Nam và sẽ báo cáo Chính phủ vào ngày 12/2. Trong đó, các giải pháp được ưu tiên bao gồm tái cơ cấu, giãn nợ, miễn - giảm thuế, hỗ trợ lao động và doanh nghiệp khi dừng sản xuất... \nTheo tính toán của lãnh đạo bộ này, trong tháng 2 hiện chưa nảy sinh các vấn đề lớn, song nếu kéo sang tháng 3/2020, mức độ ảnh hưởng sẽ phức tạp từ góc độ sản xuất, người lao động cho đến thu ngân sách...", "author": "Hoài Thu - Nguyễn Hà", "image": "https://i1-kinhdoanh.vnecdn.net/2020/02/12/khach-san-nt-1581441904-9492-1581443374.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=5fINuaCZOhjVLJkaMAAXKQ", "id": "9b176748-8165-ed1c-288a-857916a75d62"}, {"link": "https://vnexpress.net/nong-san-viet-keu-cuu-vi-virus-corona-4050091.html", "trend": true, "title": "Nông sản Việt kêu cứu vì virus corona", "category": "Kinh doanh", "keywords": "chuối, thanh long, dưa hấu, dịch viêm phổi, nông sản bị ảnh hưởng bới dịch viêm phổi", "publish_time": "2020-02-04T13:56:43+07:00", "last_modified": "2020-02-04T13:56:43+07:00", "description": "Dịch viêm phổi khiến thương lái Trung Quốc ngưng mua dưa hấu, chuối, thanh long Việt Nam, nông dân các tỉnh đồng loạt &quot;khóc ròng&quot;. - VnExpress", "content": "Tại Tây Nguyên, nông dân đang \"sốt ruột\" vì dưa hấu ế ẩm. Người dân liên tục gọi thương lái vào mua nhưng không ai mảy may. Ông Hoàng, người có 2 ha dưa hấu tại Kon Tum cho biết, hầu hết thương lái đều ngưng thu mua nên gia đình chỉ bán được cho các lái buôn trong vùng đổ đi các tỉnh lân cận. Theo đó, giá dưa hấu chỉ 1.000-1.500 đồng một kg.\n\"Với giá trên gia đình tôi lỗ gần 200 triệu cho 2 ha dưa hấu. Nếu năm ngoái giá dưa rẻ cũng ở mức 3.500-5.000 đồng một kg thì năm nay do không bán được sang Trung Quốc nên rớt thê thảm\", ông Hoàng nói.\nTheo chị Thanh Mai, thương lái chuyên thu mua dưa hấu ở Tây Nguyên xuất khẩu sang Trung Quốc, giá dưa hấu đang giảm rất mạnh. Nếu năm ngoái chị có các đơn hàng xuất đi cho thương lái Trung Quốc thì năm nay bạn hàng nước này ngưng mua. Hiện nay, chị Mai chỉ mua vài vườn để gửi hàng đi các tỉnh lận cận như Quảng Bình, Huế, Quảng Trị, Đà Nẵng...\nChị đang mua giá dưa tại nhà vườn ở Kon Tum với giá 1.200 đồng một kg, nếu tính cả phí công bốc dỡ lên xe thì giá dao động 1.300-1.500 đồng một kg, tùy loại. \"Nếu vụ này năm ngoái tôi xuất 5-7 xe sang Trung Quốc thì nay không xuất được xe nào. Dịch viêm phổi bùng phát, Trung Quốc tạm ngưng nhập hàng nên thương lái không xuất được\", chị Mai giải thích.\nThanh long đang ùn ứ tại Long An và Bình Thuận. Giá \"rớt\" 2-6 lần so với cách đây hai tuần.\nÔng Huỳnh Hồng Ửng, Chủ tịch Hợp tác xã thanh long chợ Gạo (Long An) cho biết, thanh long không có người mua nên giá hàng loại 1 chỉ 8.000 đồng một kg, loại 2 chỉ 4.000-5.000 đồng một kg, giảm 6 lần so với cách đây nửa tháng.\nHiện toàn tỉnh Long An có khoảng vài chục nghìn tấn thanh long ruột đỏ đang bí đầu ra. Với những hộ đã ký hợp đồng có thời gian thu hoạch từ ngày 27/1 đến 3/2, thương lái hỗ trợ nông dân 5.000 đồng một kg.\nTại Bình Thuận, giá thanh long ruột trắng chỉ ở mức 2.000-4.000 đồng một kg.\nTheo Sở Công Thương Bình Thuận, khoảng 4.000 tấn thanh long đang nằm trong các kho chứa. Trong khi đó, toàn tỉnh hiện có 8.000 đến 10.000 ha thanh long đến vụ thu hoạch, sản lượng tương đương khoảng 85.000-100.000 tấn quả. Hàng năm, thanh long của tỉnh này đa phần được xuất khẩu sang Trung Quốc. Tuy nhiên, do ảnh hưởng của dịch bệnh, chủng mới của virus corona gây ra nên việc thu mua và xuất khẩu gặp khó khăn.\nNói với VnExpress, ông Vy Công Tường, Phó cục trưởng Cục Hải quan Lạng Sơn cho biết hiện có hơn 200 container thanh long ùn ứ tại cửa khẩu Tân Thanh. Cơ quan chức năng đang kêu gọi mọi người tiêu thụ tại thị trường trong nước để chờ diễn biến dịch.\nChuối cũng không thể xuất sang Trung Quốc. Tại Đồng Nai, gần 1 tháng nay, giá chuối xuất khẩu giảm mạnh. Chuối loại 1 hiện được hợp tác xã và các thương lái địa phương thu mua với mức 4.000-5.000 đồng một kg. Chuối không đủ tiêu chuẩn xuất khẩu chỉ 1.200-1.500 đồng một kg.\nTương tự với chuối ở các tỉnh miền Bắc. Ông Trần Văn Căn, chủ cơ sở sản xuất chuối tại Hưng Yên cho biết, giá chuối hiện nay chỉ tiêu thụ được thị trường trong nước với mức 4.000 đồng một kg. Năm nay ông chưa xuất được tấn nào dù năm ngoái bán đi được vài trăm tấn chuối.\n\"Đang vụ thu hoạch nhiều loại trái cây nên nguồn hàng càng dồi dào. Hiện, không chỉ chuối xuất sang Trung Quốc giảm mà một số quốc giá khác như Nhật cũng bị ảnh hưởng\", ông Căn nói.\nTrong phiên họp tại hội nghị thúc đẩy thương mại, phát triển nông sản chiều 3/2, ông Trần Quốc Khánh - Thứ trưởng Công Thương cũng nhận xét, xuất nhập khẩu nông sản sẽ bị ảnh hưởng 6-8 tháng do dịch bệnh nCoV. Chợ biên giới mở cửa chậm hơn thường lệ (tới 9/2) khiến trao đổi cư dân gián đoạn trong khi đây là hình thức trao đổi quan trọng với hàng nông sản, nhất là trái cây. \nBên cạnh đó, hiện đơn hàng trái cây mới xuất sang Trung Quốc chưa có do đối tác Trung Quốc không sang được Việt Nam. \"Với xuất nhập khẩu, thương mại biên giới sẽ chịu ảnh hưởng lớn nhất\", ông Khánh đánh giá. \nHiện Trung Quốc là thị trường khổng lồ của nông sản, thuỷ sản Việt Nam, chiếm 22-24% tổng kim ngạch xuất khẩu. Đây cũng đồng thời là thị trường tiêu thụ nông, thủy sản lớn nhất của Việt Nam, bình quân khoảng 27% tổng kim ngạch xuất khẩu nông, thủy sản. Các sản phẩm nông sản chủ lực xuất sang Trung Quốc gồm rau quả, hạt điều, cà phê, gạo, sắn và các sản phẩm từ sắn, cao su, thủy sản...", "author": "Hồng Châu", "image": "https://i1-kinhdoanh.vnecdn.net/2020/02/04/dua-2603-1580794088.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=_MA9-ASNBmJ6WC2WifUKQg", "id": "8cf35fbb-1f9d-cd51-fc60-e8b14fbae268"}, {"link": "https://vnexpress.net/khach-san-thiet-hai-vi-ncov-4052251.html", "trend": true, "title": "Khách sạn thiệt hại vì nCoV", "category": "Kinh doanh", "keywords": "Dịch viêm phổi, nCoV, Covid-19, Doanh nghiệp Khánh Hòa gặp khó khăn, vắng khách du lịch", "publish_time": "2020-02-09T08:11:59+07:00", "last_modified": "2020-02-09T08:11:59+07:00", "description": "Khánh Hòa- Nhiều khách sạn ở Nha Trang phải hoàn trả hàng tỷ đồng do đối tác Trung Quốc hủy phòng. - VnExpress", "content": "Khách sạn bốn sao Vesna trên đường Trần Phú khá vắng vẻ. Tại quầy, lễ tân thi thoảng làm thủ tục nhận và trả phòng cho khách. Cao 28 tầng với 350 phòng, nhưng hiện nay chỉ có khoảng 40 phòng đang vận hành, chủ yếu là khách Nga, Hàn Quốc và một số người Việt.\nKhách sạn vào hoạt động hồi tháng 2/2019, giá trung bình 1,2-1,4 triệu đồng một phòng; có khi cao điểm, các phòng hoạt động gần 90%. Hiện nay, phòng giảm xuống 800.000 đồng một ngày, song ít khách thuê lưu trú.\nTừ hôm 26/1 đến nay, có hàng trăm tour du lịch trong và ngoài nước, nhất là đối tác Trung Quốc đặt phòng đã thông báo hủy. \"Chúng tôi đã nhận hơn 3 tỷ đồng từ hợp đồng đặt phòng, nhưng giờ phải trả lại cọc vì khách không đến\", ông Đỗ Xuân Tạo, chủ khách sạn Vesna nói.\nMỗi ngày, khách sạn phải bỏ ra khoảng 50 triệu đồng để vận hành cùng các chi chi phí điện, nước cùng lương cho gần 140 nhân viên. Tuy nhiên, tình trạng không có nguồn thu kéo dài, chủ khách sạn buộc phải cắt giảm nhân sự.\nKhách sạn Nha Trang Horizon, một trong những doanh nghiệp bị thiệt hại khá nặng khi ngừng hoạt động với du lịch Trung Quốc. Tại đây, có 210 nhân sự, họ phải cho một số người tạm nghỉ.\nNgành du lịch của Khánh Hòa gần như đóng băng. Các doanh nghiệp kinh doanh lữ hành, thuê xe du lịch cũng rơi vào cảnh tương tự. Là công ty chuyên cho thuê xe, tổ chức du lịch - anh Đỗ Thành Quân, 36 tuổi khá lo lắng trước thực trạng vắng khách.\nHôm qua, hai đoàn khách Hàn Quốc dự kiến đến Nha Trang du lịch, nhưng đã thông báo hủy thuê ôtô. Công ty anh Quân phải hoàn tiền cọc. Còn phòng kế toán thì báo rằng, gần tuần nay các tour liên tục điện thoại, gửi thư hoãn du lịch và thuê xe vì lo sợ nhiễm virus nCoV.\nVới 15 ôtô (loại 16-29 chỗ) cùng 20 nhân viên, mỗi tháng công ty phải bỏ ra khoảng 200 triệu đồng để vận hành. Từ đầu tháng 2 đến nay, các xe phải nằm bãi. Trong khi, kinh phí mua xe anh phải vay ngân hàng, mỗi tháng trả khoảng 170 triệu từ lãi đến gốc.\n\"Nhân viên làm việc với mình cũng hơn sáu năm nay, không thể để người ta nghỉ việc. Nếu tình cảnh này kéo dài, chúng tôi sẽ gặp khủng hoảng\", anh Quân nói và cho hay, công ty đang sử dụng vốn lưu động để trang trải mọi thứ và tiền lương.\nNgoài ra, hàng loạt cửa hàng chuyên bán cho khách Trung Quốc tại trung tâm thành phố sau Tết vẫn chưa mở cửa. Nhà hàng, quán ăn vắng vẻ, ảm đạm. Dọc đường Hùng Vương, Nguyễn Thiện Thuật, Trần Quang Khải, nhiều cửa hàng đã đóng cửa, căng biển cho thuê mặt bằng. Còn những điểm đến nổi tiếng ở Khánh Hòa luôn trong tình trạng vắng vẻ, so với trước đây đông nghẹt. Một số khu du lịch đã thông báo tạm đóng cửa.\nÔng Trần Việt Trung (Giám đốc Sở Du lịch Khánh Hòa) cho hay, Khánh Hòa có hơn 770 cơ sở lưu trú dịch vụ với khoảng 42.470 phòng. Hiện nay, các khách sạn rơi vào tình cảnh cung cầu mất cân đối. Sở rà soát và ghi nhận lại những khó khăn của các doanh nghiệp để có kiến nghị các cơ quan chức năng xem xét, hỗ trợ.\nNhững khó khăn trước mắt cũng là cũng là thách thức để ngành du lịch địa phương phải cơ cấu lại thị trường khách quốc tế. Điều này sẽ giúp nâng cao chất lượng du lịch và không bị động vào một thị trường khách Trung Quốc, như hiện nay.\nVề giải pháp của ngành sẽ rà soát các cơ sở lưu trú. Nơi nào đủ điều kiện thì đưa vào hoạt động, những khách sạn chất lượng, đảm bảo tiêu chuẩn thì đưa lên cổng thông tin của ngành kèm danh sách để khách tham chiếu, lựa chọn. Trường hợp khách sạn không đảm bảo điều kiện, mạo nhận sao thì xử lý. Từ đó, những khách sạn sai phạm, chây ì không khắc phục sẽ dần bị đào thải.\nNăm 2019, địa phương đón 3,6 triệu lượt khách quốc tế thì khách Trung Quốc chiếm đến 70% (hơn 2,4 triệu lượt). Doanh thu của ngành du lịch trong năm này hơn 27.000 tỷ đồng, tăng hơn 24%.", "author": "Xuân Ngọc", "image": "https://i1-vnexpress.vnecdn.net/2020/02/08/cuahangtrungquoc-7162-1581173196.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Vevm_BTq3AQje0H-2jGPnw", "id": "f47791f6-cc37-7c35-e4a3-1a3070eef009"}, {"link": "https://vnexpress.net/virus-corona-an-mon-hang-khong-4051781.html", "trend": true, "title": "Virus corona 'ăn mòn' hàng không", "category": "Kinh doanh", "keywords": "Hàng không, nCoV, Covid-19, dịch viêm phổi Vũ Hán, Vietnam Airlines, Jetstar Pacific, Vietjet Air", "publish_time": "2020-02-08T07:58:25+07:00", "last_modified": "2020-02-08T07:58:25+07:00", "description": "Lái chiếc máy bay rỗng khách lần thứ hai trong tuần, cơ trưởng Hoàng hiểu, các sếp của mình mới đang phải chở những nỗi lo nặng trĩu vì nCoV.", "content": "Virus corona đang khiến ngành hàng không điêu đứng. Nhiều chuyến bay phải cắt, hủy liên tục. Vắng khách nên có nhiều chặng, các phi công như Hoàng phải lái máy bay rỗng không hành khách dù hãng phải chịu thiệt hại khá lớn.\n\"2 ngày qua tôi phải lái máy bay rỗng một số chặng ra Hà Nội. Những chặng ngắn như này, hãng sẽ phải chịu tổn thất vì chi phí vận hành mỗi tàu bay tới 500-700 triệu đồng\", Hoàng nói.\nLàm cho hãng được 5 năm nhưng chưa khi nào Hoàng gặp tình cảnh này. Anh ước tính đợt này phi hành đoàn giảm 50% giờ bay so với trước. Ngoài việc thu nhập giảm, hiện toàn bộ phi công và tiếp viên còn chung tâm lý lo sợ khi phải tiếp xúc với nhiều người trong đại dịch.\nMới đây, 2 tổ bay của Vietnam Airlines phải dừng bay và cách ly, theo dõi trong 14 ngày sau khi có một hành khách nhiễm nCoV trong chuyến bay Trịnh Châu (Trung Quốc) đến Nha Trang.\nThực tế, việc huỷ, trả vé diễn ra đồng loạt ở nhiều nơi.\nBà Hạnh, Giám đốc công ty hàng tiêu dùng ở quận Tân Bình vừa quyết định bỏ vé chặng đi và hoàn vé chặng về giữa TP HCM –Thanh Hóa cho hai con vì lo sợ dịch viêm phổi.\nTâm, quản lý tại một công ty xuất khẩu lao động sang Nhật ở TP HCM vừa phải dời chuyến bay cho 3 người lao động mới sang tháng 8 để chờ diễn biến dịch.\nNhững chuyện huỷ, trả vé như này diễn ra liên tục trong hơn tuần nay tại các đại lý. Than ế ẩm, chị Thu, đại lý vé máy bay cấp 1 ở quận Thanh Xuân (Hà Nội) cho biết, so với đầu xuân năm ngoái thì hoạt động đi lại năm nay của khách đang chậm lại gấp nhiều lần.\n\"Mọi người ngưng mọi hoạt động du lịch qua các nước như Australia, Trung Quốc, Nhật Bản, Hàn Quốc... và ngay cả các chuyến du lịch trong nước như Đà Nẵng, Hà Nội, Đà Lạt, Nha Trang cũng ế. Nhiều gia đình đã đặt vé nhưng cũng xin hoàn vì sợ đi xa lây nhiễm dịch bệnh\", chị Thu nói .\nBà Hoa, chủ phòng vé lâu năm trên đường Quang Trung (Gò Vấp, TP HCM) cho hay, nhiều đoàn khách 3-5 người mua vé ra Hà Nội lễ chùa Hương cũng xin hoàn  vì lo sợ nhiễm virus nCoV.  \"Nếu tình cảnh này kéo dài có thể mùa hè năm nay phòng vé sẽ gặp khủng hoảng và buộc phải giảm nhân viên\", bà nói.\nDự kiến, dịch nCoV có thể ảnh hưởng nghiêm trọng đến kết quả hoạt động kinh doanh của ngành hàng không hơn dịch SARS. Với kịch bản khách quốc tế không tăng trưởng năm nay do ảnh hưởng của dịch, cùng với cạnh tranh giá vé khi thị trường có thêm các hãng mới, theo đánh giá của Công ty chứng khoán KBSV, Vietnam Airlines và Vietjet Air sẽ khó duy trì đà tăng trưởng doanh thu từ vận chuyển hành khách.\nDịch nCoV tác động đến Việt Nam sẽ còn khó lường hơn SARS trước đây bởi Việt Nam ở cạnh Trung Quốc và tốc độ lây lan của nCoV lớn hơn SARS. Chưa kể, khách Trung Quốc đến Việt Nam chiếm tỷ trọng tăng dần những năm qua, riêng năm 2019 chiếm 32% khi các hãng liên tục mở đường bay mới đến các tỉnh Trung Quốc. \nChia sẻ với VnExpress, lãnh đạo các hãng hàng không Việt Nam thừa nhận đang chịu rất nhiều sức ép. \nTổng giám đốc Hãng hàng không quốc gia Việt Nam (Vietnam Airlines), ông Dương Trí Thành nói hãng đang bị ảnh hưởng lớn. Đường bay Trung Quốc chiếm 10% thị phần bay của Vietnam Airlines. Do đó, việc tạm dừng các chuyến bay của hãng đến/đi từ Trung Quốc sẽ ảnh hưởng trực tiếp đến 70.000 du khách di chuyển mỗi tháng giữa hai quốc gia, chưa kể khách nối chuyến qua Trung Quốc.\nCác kế hoạch khai thác cũng phải thay đổi liên tục. Không chỉ dừng đường bay giữa Việt Nam –Trung Quốc, hãng phải hoãn khai thác cả đường bay giữa Hà Nội và Ma Cao, Hong Kong. Chưa kể, để phòng ngừa dịch, hãng phải thay đổi rất nhiều quy trình, dịch vụ từ mặt đất đến trên không, gây tốn kém chi phí. \n\"Nếu thị trường phục hồi vào tháng 7/2020, tổng thiệt hại tài chính do virus corona có thể gây ra cho hãng lên tới 196 triệu USD\", ông Thành giả định.\nTuy nhiên, Vietnam Airlines sẽ tìm ra những biện pháp tiết giảm chi phí và tối đa hóa hiệu quả hoạt động để đối phó với những tổn thất dự kiến, đạt được kết quả tài chính tích cực cho năm 2020.\nLãnh đạo Hãng hàng không Jetstar Pacific cho hay, ảnh hưởng rõ nét nhất với họ nhiều chặng quốc tế bị ngưng, khách đến và đi các chặng nội địa giảm, khiến doanh thu đi xuống. \"Mấy ngày gần đây, các hãng đang cùng nhau họp bàn liên tục để đưa ra những kế hoạch đối phó mới. Chúng tôi đang cùng bàn để kiến nghị trình Chính phủ giúp sức\", lãnh đạo Jetstar Pacific nói.\nNgay các đơn vị kinh doanh và quản lý tại sân bay cũng đang chịu tác động mạnh khi lượng khách đi và đến \"teo\" lại.\nLãnh đạo Tổng công ty Cảng Hàng không Việt Nam (ACV) tâm sự, sức ép của dịch viêm phổi đang khiến doanh số nhiều đường bay giảm mạnh. Chặng Việt Nam –Trung Quốc thất thu. Trong nước, sản lượng khách qua nhiều cảng bị giảm sút rõ rệt. \nNhư cảng Cam Ranh và Đà Nẵng, lượng khách đi và đến giảm 30-50% so với năm ngoái. Bên cạnh các thiệt hại về hoạt động kinh doanh thì chi phí \"chống dịch như chống giặc\" cũng tốn kém. Hiện, ACV chỉ đạo 24 cảng bay ở Việt Nam khử trùng hằng ngày các nhà ga hành khách, văn phòng làm việc, các chuyến bay có nguy cơ nhiễm bệnh từ vùng dịch. Đối với những khu vực phát hiện có dấu hiệu nhiễm bệnh phun khử trùng sau cách ly hành khách, phân luồng hành khách tránh nguy cơ lây nhiễm chéo...\n1999 – 2002 là giai đoạn khởi sắc của ngành hàng không khu vực Đông Á – Thái Bình Dương với tỷ lệ tăng trưởng hành khách 3 năm đạt 9,9%. Tuy nhiên, dịch SARS khiến lượng khách du lịch bằng đường hàng không năm 2003 chỉ tăng trưởng 0,7%, trong đó riêng Việt Nam giảm đến 1,7%.", "author": "Thi Hà - Anh Tú", "image": "https://i1-kinhdoanh.vnecdn.net/2020/02/27/tiepviendeokhautrangtainoibai-1809-5046-1582775617.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=jCEsXarOpL1YoepNJdEKcw", "id": "4a945924-e0b7-1779-4775-a9fa410fd205"}, {"link": "https://vnexpress.net/warren-buffett-dung-bao-gio-nghe-loi-chuyen-gia-khi-dau-tu-3963132.html", "trend": true, "title": "Warren Buffett: Đừng bao giờ nghe lời chuyên gia khi đầu tư", "category": "Kinh doanh", "keywords": "Warren Buffett, tỷ phú đầu tư, huyền thoại đầu tư, lời khuyên đầu tư của Warren Buffett", "publish_time": "2019-08-06T04:00:00+07:00", "last_modified": "2019-08-06T04:00:00+07:00", "description": "Theo Buffett, chỉ nên đầu tư vào các công ty mà bạn có thể tự đánh giá chứ &quot;đừng hỏi thợ làm đầu là tôi có cần cắt tóc không&quot;. - VnExpress", "content": "Huyền thoại đầu tư Warren Buffett không phải người xa lạ với các thương vụ tỷ USD. Tuy nhiên, dù quy mô thương vụ lớn hay nhỏ, ông đều có chung một triết lý nghiên cứu: \"Đừng tin các dự báo, đặc biệt từ những người có quyền lợi tài chính khi làm ra các dự báo đó\".\nDù bạn sắp mua nhà, cổ phiếu hay thâu tóm một công ty khác, Chủ tịch kiêm CEO Berkshire Hathaway đều khuyên bạn nên tự mình nghiên cứu. Đừng tin \"các chuyên gia\". \"Đừng hỏi thợ làm đầu là bạn có cần cắt tóc hay không\", Buffett từng cho biết trong Đại hội cổ đông Berkshire năm 1994.\nPhó tướng lâu năm của Buffett - Charlie Munger nhớ lại ông và Buffett từng được chào mời mua một cuốn sách dày với giá 2 triệu USD. Nội dung là các dự báo trong quá trình mua một công ty. \"Chúng tôi suýt trả gần 2 triệu USD chỉ để chẳng đọc nó\", Buffett nói đùa, \"Tôi không hiểu có ai chuẩn bị mua một công ty lại nhìn vào các dự báo được tổng hợp bởi người bán, hoặc người được ủy quyền bán\".\nThu thập thông tin hoặc đọc phân tích từ những người có lợi ích trong một thương vụ cụ thể sẽ khiến nhận thức của bạn bị sai lệch. Munger gọi các dự báo này là \"sự nguy hiểm từ trong bản chất\".\nBuffett luôn đọc các báo cáo thường niên và tài liệu khác để tự rút ra kết luận. Ông tin rằng mọi người chỉ nên gắn bó với các công ty mà họ có thể tự đánh giá.\nTriết lý này đã giúp ông trở thành huyền thoại đầu tư và được gọi là nhà thông thái vùng Omaha. Công ty của ông - Berkshire Hathaway cũng có lợi nhuận đầu tư 20% mỗi năm trong 40 năm qua, gấp đôi mức tăng của chỉ số S&P 500 trong cùng thời kỳ, theo số liệu của FactSet.", "author": "Hà Thu", "image": "https://i1-kinhdoanh.vnecdn.net/2019/08/05/warren-buffett-1-6956-1565002209.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=wqBiXm3P5qWIFUCrDLbeNw", "id": "a1e79677-9afe-6cbf-cdb1-4cc646a64c65"}, {"link": "https://vnexpress.net/ong-chu-amazon-mua-dinh-thu-moi-165-trieu-usd-4054617.html", "trend": true, "title": "Ông chủ Amazon mua dinh thự mới 165 triệu USD", "category": "Kinh doanh", "keywords": "biệt thự, dinh thự, người giàu nhất thế giới, ông chủ Amazon, Jeff Bezos", "publish_time": "2020-02-13T16:23:01+07:00", "last_modified": "2020-02-13T16:23:01+07:00", "description": "Người giàu nhất thế giới vừa mua dinh thự Warner Estate của tài phiệt truyền thông David Geffen với mức giá kỷ lục tại Los Angeles.", "content": "Dinh thự nằm trên diện tích gần 36.500 m2 ở Beverly Hills và được thiết kế từ thập niên 30, cho cố lãnh đạo Warner Bros - Jack Warner. Nơi này có sân thượng và vườn rất lớn, vài nhà khách, một sân tennis và sân golf 9 lỗ.\n\"Không nơi ở của đại gia truyền thông nào có thể vượt Jack Warner Estate về diện tích, sự tráng lệ và quyến rũ\", Jeff Hyland - nhà môi giới bất động sản kỳ cựu tại Los Angeles cho biết.\n\"Đây là một trong những bất động sản đẹp nhất thế giới, không chỉ riêng Los Angeles\", Kurt Rappaport - một nhân viên môi giới tại đây nhận xét. Dù vậy, thương vụ này không có sự tham gia của nhân viên môi giới nào. Tin đồn Jeff Bezos đang săn tìm nhà tại khu vực này đã rò rỉ từ trước đó.\nGeffen mua căn nhà này năm 1990 với giá 47,5 triệu USD. Khi đó, đây cũng là mức giá kỷ lục tại khu vực Los Angeles.\nJeff Bezos gần đây chi tiền khá mạnh tay. Ngoài bất động sản, ông còn đang mua sắm nhiều tác phẩm nghệ thuật. Ông từng bị bắt gặp đến nhà đấu giá Sotheby’s tháng 11 năm ngoái.\nBezos cũng được cho là đã lập kỷ lục tại buổi đấu giá của họa sĩ Ed Ruscha tháng đó, khi mua bức Hurting the Word Radio #2 với giá 52,5 triệu USD. Ông còn mua bức Vignette 19 của Kerry James Marshall với 18,5 triệu USD - gấp đôi kỳ vọng.", "author": "Hà Thu", "image": "https://i1-kinhdoanh.vnecdn.net/2020/02/13/warner-estate-1581584530-4080-1581584727.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=xJHFYynMg22zGw61c-3ODA", "id": "e992c11d-bd8b-4512-0af0-1f0dd897aa44"}, {"link": "https://vnexpress.net/ty-phu-jeff-bezos-chi-80-trieu-usd-mua-cung-luc-3-can-ho-3934397.html", "trend": true, "title": "Tỷ phú Jeff Bezos chi 80 triệu USD mua cùng lúc 3 căn hộ", "category": "Kinh doanh", "keywords": "căn hộ cao cấp, New Yorks, bất động sản, tỷ phú USD, Jeff Bezos", "publish_time": "2019-06-06T07:52:13+07:00", "last_modified": "2019-06-06T07:52:13+07:00", "description": "Ba căn hộ trên các tầng cao nhất của tòa chung cư trăm tuổi ở New York được tỷ phú Jeff Bezos mua lại với giá khoảng 80 triệu USD. - VnExpress", "content": "Tỷ phú giàu nhất thế giới Jeff Bezos vừa mua một căn hộ penthouse và hai căn liền dưới tại tòa chung cư số 212, Đại lộ số 5, Manhattan (New York), nhìn ra Công viên Quảng trường Madison.\nTheo Wall Street Journal, tổng giá trị của ba căn hộ này ước tính 80 triệu USD. Một thẩm định viên nói với tạp chí này rằng, giao dịch của tỷ phú Bezos cũng là một trong những giao dịch mua nhà lớn nhất năm nay tại New York.\nCăn penthouse có 3 tầng với thang máy riêng và một sân thượng lớn rộng hơn 500 m2. Tổng cộng, ba căn hộ có 12 phòng ngủ và rộng 1.600 m2. Jonathan Miller - Chủ tịch công ty về thẩm định bất động sản Miller Samuel nói sẽ không ngạc nhiên khi ba căn hộ này được liên thông để trở thành một căn hộ lớn.\n\"Ở Manhattan, không gian căn hộ càng lớn thì càng cao cấp. Một cộng một sẽ bằng 2,5. Bằng cách cộng ba lại thì giá trị tạo ra sẽ lớn hơn nhiều\", vị chuyên gia bình luận.\nTòa chung cư cao cấp tại số 212 được xây dựng năm 1912, có đầy đủ tiện tích gồm trung tâm thể dục, một phòng mô phỏng golf, phòng trò chơi và phòng chiếu phim. \nCăn penthouse mà tỷ phú Bezos vừa mua từng được rao bán với giá 73,8 triệu USD vào năm 2017 nhưng sau đó giảm giá chào bán còn 58 triệu USD. Hai căn hộ bên dưới từng được sang tay với giá 28,46 triệu USD cho Madison Square Park LLC. \nVị tỷ phú được cho là đã tìm mua thêm nhà mới ở New York trong nhiều tháng qua. Ông đã hoàn tất việc ly hôn với người vợ MacKenzie Bezos vào tháng 4 vừa rồi.\nJeff Bezos, người giàu nhất thế giới với tài sản hơn 100 tỷ USD, sở hữu một số bất động sản ở Beverley Hills (California), Washington D.C và Medina (Washington), gần trụ sở chính của Amazon. Ông cũng có một căn hộ ở New York trước đó với tầm nhìn ra Central Park.", "author": "Phiên An", "image": "https://i1-kinhdoanh.vnecdn.net/2019/06/06/b3-ee072-bezos0-h-201906031759-7743-7362-1559756422.png?w=680&h=0&q=100&dpr=1&fit=crop&s=QH8Ez_iLn0RrOGDEPDAt-g", "id": "9b4485d3-f52d-770f-f1e6-674e135370ef"}, {"link": "https://vnexpress.net/tai-san-cua-nguoi-giau-nhat-the-gioi-qua-cac-nam-3991331.html", "trend": true, "title": "Tài sản của người giàu nhất thế giới qua các năm", "category": "Kinh doanh", "keywords": "tỷ phú, Jeff Bezos, ông chủ Amazon, người giàu nhất thế giới, MacKenzie", "publish_time": "2019-10-04T05:00:00+07:00", "last_modified": "2019-10-04T05:00:00+07:00", "description": "Sau 20 năm từ khi trở thành tỷ phú, tài sản của ông chủ Amazon Jeff Bezos đã tăng gấp 100 lần. - VnExpress", "content": "Năm 1997, khi Jeff Bezos làm IPO cho Amazon, cả Wall Street đều nghi ngờ một website bán sách, thành lập trong một garage ở Seattle sẽ làm nên chuyện. \"Tôi cho rằng họ cũng có lý do chính đáng\", Bezos sau đó trả lời trên Forbes, \"Nhưng họ không hiểu là Internet sau này sẽ mang đến cho khách hàng nhiều quyền lực đến thế nào\".\nNăm 1998, Bezos lọt vào danh sách 400 người giàu nhất Mỹ, nhờ 40% cổ phần được định giá 1,6 tỷ USD khi đó. 2 thập kỷ sau, ông đã đứng đầu danh sách này, thậm chí là người giàu nhất thế giới. Năm nay, ông chủ Amazon tiếp tục là người giàu nhất Mỹ, với tài sản 114 tỷ USD.\nDưới đây là thống kê của Forbes về tài sản và thứ hạng của Bezos kể từ lần đầu lọt Forbes 400.  \nNăm 1998: 1,6 tỷ USDThứ hạng: 102\nTrong thời kỳ bong bóng dotcom, Bezos lần đầu tiên lên trang bìa của Forbes. Dù vậy, việc kinh doanh của phần lớn những người chụp ảnh cùng ông khi đó không thuận lợi sau này. Chỉ có đồng sáng lập Yahoo Jerry Yang và Henry Nicholas của Broadcom vẫn còn trong danh sách năm nay.\nNăm 1999: 7,8 tỷ USDThứ hạng: 18\nTrong một hội thảo, Bezos thông báo Amazon sẽ mở rộng sản phẩm sang đồ sửa chữa nhà cửa, phần mềm, video game và quà tặng.\nNăm 2000: 4,7 tỷ USDThứ hạng: 48\nNăm này, Bezos kỷ niệm lễ ra mắt Amazon Pháp. Dù Amazon đã đạt 25 triệu khách hàng và có thị phần tại châu Âu, 2000 vẫn là một trong những năm khó khăn nhất của họ. Cổ phiếu Amazon năm đó giảm tới 79%. Một nhà phân tích tại Lehman Brothers hồi đó thậm chí dự báo công ty sẽ cạn tiền năm 2001.\nCũng trong năm nay, Bezos bí mật thành lập công ty du hành vũ trụ Blue Origin. Đây là đam mê của ông từ khi còn đi học.\nNăm 2001: 1,2 tỷ USDThứ hạng: 189\nĐồng sáng lập Microsoft Bill Gates và Jeff Bezos có một trận tennis năm 2001 nhằm gây quỹ nghiên cứu ung thư vú. Thời điểm này, Gates là người giàu nhất thế giới, với tài sản 63 tỷ USD. Trong khi đó, Bezos chỉ sở hữu 1,2 tỷ USD - thấp nhất kể từ lần đầu tiên ông lọt Forbes 400.\nNăm 2005: 4,8 tỷ USDThứ hạng: 42\n2005 là mốc kỷ niệm 10 năm thành lập Amazon. Cũng trong năm này, ông ra mắt dịch vụ Amazon Prime. Với phí hàng năm 79 USD, khách hàng sẽ được giao sản phẩm trong 2 ngày mà không cần đáp ứng giá trị giao dịch tối thiểu.\nNăm 2007: 8,7 tỷ USDThứ hạng: 35\nNăm 2007, Bezos ra mắt máy đọc sách Kindle. Với giá 399 USD, người dùng có thể truy cập hơn 90.000 cuốn sách, báo và tạp chí khác nhau. Kindle được bán hết chỉ trong 6 giờ.\nAmazon mất 3 năm phát triển Kindle. Yêu cầu duy nhất của Bezos với các kỹ sư chỉ là nó có thể tải bất kỳ cuốn sách nào trong vòng 60 giây. Khi một giám đốc hỏi Bezos về ngân sách cho dự án này, ông chỉ hỏi lại: \"Thế chúng ta có bao nhiêu?\".\nNăm 2010: 12,6 tỷ USDThứ hạng: 18\nJeff và vợ Mackenzie cùng tới dự một hội thảo tại Sun Valley. Mùa thu năm đó, Amazon lấn sân Hollywood khi ra mắt Amazon Studios và trở thành dịch vụ truyền hình trực tuyến đầu tiên giành được một giải thưởng trong lễ trao giải Quả cầu Vàng.\nNăm 2012: 23,2 tỷ USDThứ hạng: 11\nTrong một chương trình TV, Bezos đã tranh thủ quảng cáo Kindle Fire mới. Việc bán máy tính bảng này với giá hòa vốn khiến lợi nhuận của họ bị ảnh hưởng trong ngắn hạn. \"Chúng tôi hài lòng với việc gieo hạt và đợi chúng mọc thành cây\", Bezos sau đó cho biết trên Forbes, \"Chúng tôi chỉ tập trung vào những gì có lợi cho khách hàng\".\nNăm 2013: 27,2 tỷ USDThứ hạng: 12\nTháng 8/2013, Bezos mua tờ Washington Post và các ấn bản khác cùng thuộc gia đình Graham. Mức giá 250 triệu USD khi đó chỉ bằng chưa đầy 1% tài sản của ông. Hè năm đó, cổ phiếu Amazon vượt mốc 300 USD lần đầu tiên.\nNăm 2014: 30,5 tỷ USDThứ hạng: 15\nHè năm 2015, Amazon nâng cấp ngày hội mua sắm Black Friday với việc tung các khuyến mãi mới mỗi 10 phút trong suốt 8 ngày.\nNăm 2015: 47 tỷ USDThứ hạng: 4\nTháng 11/2015, Amazon mở cửa hàng sách truyền thống đầu tiên tại Seattle. Trước đó, họ cũng kỷ niệm 20 năm thành lập công ty bằng lễ ra mắt Prime Day. Đây là một sự kiện giảm giá lớn diễn ra vào mùa hè mỗi năm dành riêng cho thành viên Prime của Amazon.\nNăm 2017: 81,5 tỷ USDThứ hạng: 2\nNăm này, Blue Origin của Bezos ra mắt New Shepard - phương tiện sẽ đưa khách du lịch lên vũ trụ. 3 tháng sau đó, ông trở thành giàu nhất thế giới trong gần 4 giờ, trước khi nhường lại vị trí cho Bill Gates.\nNăm 2018: 160 tỷ USDThứ hạng: 1\nJeff và MacKenzie cùng đến dự tiệc đêm tiệc hậu Oscar - Vanity Fair Oscar Party. Đây là một trong những lần cuối cùng cả hai cùng xuất hiện trước công chúng.\nCũng trong năm này, Bezos trở thành người đầu tiên đạt tài sản từ 100 tỷ USD trở lên trong Forbes 400.\nNăm 2019: 114 tỷ USDThứ hạng: 1\nHồi tháng 1, Jeff và MacKenzie tuyên bố ly hôn. Đến tháng 4, cả hai thông báo đạt thỏa thuận chia phần lớn tài sản chung cho Jeff Bezos. MacKenzie nhận 25% cổ phiếu Amazon (trị giá hơn 36 tỷ USD) thuộc sở hữu chung của cả hai và lọt top phụ nữ giàu nhất thế giới.", "author": "Hà Thu", "image": "https://i1-kinhdoanh.vnecdn.net/2019/10/03/1-1570098675-1570098684-3332-1570099890.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=9zxlM0gUGi78AOy4TBBB7w", "id": "182b1bb8-e28d-fc73-3af2-3f4956c4be8f"}]