[{"link": "https://vnexpress.net/ngay-mai-cuu-bo-truong-nguyen-thanh-long-hau-toa-4696020.html", "trend": true, "title": "Ngày mai, cựu bộ trưởng Nguyễn Thanh Long hầu toà", "category": "Pháp luật", "keywords": "Việt Á, kit test, Nguyễn Thanh Long, Phan Quốc Việt, nâng giá, Hà Nội", "publish_time": "2024-01-02T13:57:34+07:00", "last_modified": "2024-01-02T13:57:34+07:00", "description": "Hà Nội- Ông Nguyễn Thanh Long cùng hầu toà với 37 bị cáo, trong đó có cựu chủ tịch TP Hà Nội Chu Ngọc Anh và cựu bí thư Tỉnh uỷ Hải Dương Phạm Xuân Thăng. - VnExpress", "content": "Phiên xét xử sai phạm tại công ty Việt Á khai mạc ngày mai dự kiến kéo dài 20 ngày. Đây là đại án đầu tiên bị xét xử trong năm 2024 và là vụ án thứ hai Tổng giám đốc Việt Á Phan Quốc Việt bị xét tội.4 ngày trước, Việt bị Tòa án Quân sự Thủ đô Hà Nội tuyên 25 năm tù về hai tội Lợi dụng chức vụ quyền hạn trong khi thi hành công vụ và Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng, trong vụ án liên quan 4 cựu sĩ quan Học viện Quân y.Ngày mai, Việt tiếp tục bị TAND Tối cao truy tố 2 tội Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng và Đưa hối lộ. Trong 38 bị can có 3 cựu ủy viên Trung ương Đảng, gồm: cựu chủ tịch Hà Nội Chu Ngọc Anh, cựu bộ trưởng Y tế Nguyễn Thanh Long và cựu bí thư Tỉnh ủy Hải Dương Phạm Xuân Thăng.Vụ án còn có 19 cựu cán bộ thuộc Bộ Y tế, Văn phòng Chính phủ, Bộ Khoa học Công nghệ, Sở Y tế và CDC tế các tỉnh, Nghệ An, Hải Dương, Bắc Giang, Bình Dương.... bị truy tố một trong các tội: Nhận hối lộ, Vi phạm quy định đấu thầu gây hậu quả nghiêm trọng, Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ và Vi phạm quy định về quản lý sử dụng tài sản Nhà nước gây thất thoát lãng phí.Danh sách 38 người bị truy tốVụ án được đưa vào diện theo dõi, chỉ đạo của Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, tiêu cực. Phó ban Nội chính Trung ương Nguyễn Văn Yên đánh giá là đây là điển hình về \"tham nhũng có hệ thống\" do tính quy mô, xảy ra từ cơ quan, bộ ngành trung ương đến các địa phương.Ngoài vụ án này, do C03 điều tra, Bộ Công an còn ủy thác điều tra cho công an các tỉnh, thành. Hơn 100 người bị xác định là bị can trong \"chùm\" 32 vụ án khác liên quan Việt Á. Trong đó, công an 15 địa phương đã khởi tố 15 vụ án vi phạm về đấu thầu và xác định Việt Á tiêu thụ 560.000 kit test, gây thiệt hại 180 tỷ đồng.VKSND Tối cao xác định, đầu năm 2020, khi Covid-19 bùng phát mạnh, Phan Quốc Việt biết chủ trương nghiên cứu sinh phẩm phục vụ phòng chống dịch nên xin cùng tham gia đề án. Ngay sau khi được chuyển giao quy trình nghiên cứu kit xét nghiệm, Việt giao cấp dưới tiếp tục phát triển để sản xuất, rồi xin cấp phép lưu hành, kinh doanh thương mại.Trong năm 2020 và 2021, Việt Á đã sản xuất 8,7 triệu kit test và tiêu thụ được 8,3 triệu sản phẩm. Doanh nghiệp này được nhà nước thanh toán 2.250 tỷ đồng và bị cáo buộc hưởng lợi bất chính 1.235 tỷ đồng.Để được tham gia nghiên cứu, cấp số đăng ký lưu hành sản phẩm, hiệp thương giá, Việt bị cáo buộc đưa hối lộ 106 tỷ đồng, trong đó có 3 triệu USD và 4 tỷ đồng (tổng 82 tỷ đồng) chi cho 6 quan chức. Cụ thể, cựu bộ trưởng Y tế Nguyễn Thanh Long bị cáo buộc nhận 2,25 triệu USD (51 tỷ đồng); ông Trịnh Thanh Hùng, cựu vụ phó Vụ Khoa học và Công nghệ, Bộ Khoa học và Công nghệ, nhận 350.000 USD (8 tỷ); ông Nguyễn Minh Tuấn, cựu vụ trưởng Vụ Trang thiết bị và Công trình y tế, nhận 300.000 USD (6,9 tỷ); ông Nguyễn Huỳnh nhận 54 tỷ đồng (trong đó đưa cho ông Long 50 tỷ, hưởng lợi 4 tỷ); ông Nguyễn Nam Liên, cựu vụ trưởng Vụ Kế hoạch tài chính, Bộ Y tế, nhận 100.000 USD (khoảng 2,3 tỷ đồng). Trong giai đoạn bán kit xét nghiệm, Việt khai đưa hối lộ cho Giám đốc CDC Hải Dương Phạm Duy Tuyến 27 tỷ đồng.Ngoài ra, Việt còn \"cảm ơn\" ông Chu Ngọc Anh 200.000 USD, Phạm Công Tạc 50.000 USD (1,1 tỷ).... Cơ quan điều tra phân tích, khoản nhận trên là tiền \"hưởng lợi\" do lợi dụng chức vụ, quyền hạn. Các cán bộ trên được xác định \"không có sự bàn bạc, gây khó khăn\" để Việt phải đưa tiền nên không cấu thành hành vi đưa, nhận hối lộ.Để xảy ra các sai phạm, VKSND Tối cao đánh giá có sự thiếu sót trong quản lý, giám sát cán bộ của các Bộ ngành, UBND. Cơ quan công tố do đó kiến nghị các đơn vị có cá nhân sai phạm, tăng cường kiểm tra, chấn chỉnh để kịp thời xử lý sai phạm, đặc biệt trong công tác đấu thầu, mua sắm vật tư y tế của các cơ sở y tế công lập.VKS ghi nhận, trong quá trình tố tụng, 32/38 người đã nộp khắc phục hậu quả, tổng hơn 77 tỷ đồng và 2,65 triệu USD (tương đương tổng 142 tỷ đồng).Trong đó, cựu bộ trưởng Long nộp 2,25 triệu USD (gần 55 tỷ đồng); Phạm Duy Tuyến, cựu giám đốc CDC Hải Dương nộp hơn 12 tỷ đồng; Nguyễn Minh Tuấn, cựu vụ trưởng Vụ Trang thiết bị và Công trình y tế nộp 300.000 USD (7,3 tỷ đồng); Phan Huy Văn, giám đốc Công ty Dược Phan Anh nộp 16,8 tỷ đồng; ông Trịnh Thanh Hùng nộp 8 tỷ đồng và 8 số tiết kiệm 4 tỷ đồng... hiện là những người nộp khắc phục nhiều nhất.Tổng giám đốc Việt Á Phan Quốc Việt nộp 200 triệu đồng, có đơn xin dùng toàn bộ tài sản đang bị kê biên, tạm giữ để khắc phục toàn bộ hậu quả của vụ án.", "author": "Thanh Lam", "image": "https://i1-vnexpress.vnecdn.net/2024/01/02/img-9461-1704174960-1704174988-7728-1704175355.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=7YSmlYF5g-FQDn8p3wHWfw", "id": "f22898db-953e-d858-6986-5c691487a8be"}, {"link": "https://vnexpress.net/ke-chat-tay-co-gai-cuop-sh-bi-de-nghi-an-chung-than-2928245.html", "trend": true, "title": "Kẻ chặt tay cô gái cướp SH bị đề nghị án chung thân", "category": "Pháp luật", "keywords": "hung thủ, chặt tay cô gái, cướp SH, cướp tài sản, tù chung thân", "publish_time": "2013-12-24T19:33:27+07:00", "last_modified": "2013-12-24T19:33:27+07:00", "description": "Cùng đồng bọn thực hiện hàng loạt vụ &quot;chém trước, cướp sau&quot; bằng nhiều hung khí nguy hiểm, gây hoang mang dư luận, tướng cướp 20 tuổi bị đề nghị án chung thân. - VnExpress", "content": "Chiều 24/12, VKSND TP HCM cho rằng, chỉ vì muốn có tiền ăn chơi mà không phải lao động, băng nhóm của Hồ Duy Trúc (20 tuổi) đã rủ nhau đi cướp. Chỉ trong thời gian từ tháng 6 đến tháng 11/2012, Trúc và đồng bọn dùng dao, mã tấu, và hung khí nguy hiểm khác để thực hiện tổng cộng 17 vụ, cướp 15 xe máy và nhiều tài sản khác trị giá hơn 600 triệu đồng. Ngoài ra, các bị cáo còn gây thương tích cho nhiều người từ 2 đến 47%.\nTừ đó, VKS đề nghị toà phạt Trúc mức án tù chung thân về tội Cướp tài sản. Nguyễn Hoàng Phương (20 tuổi), Trần Văn Luông (25 tuổi) từ 18 đến 20 năm tù về cùng tội danh. Ngoài ra, liên quan đến vụ án, 5 bị cáo khác bị đề nghị từ 6 tháng đến 13 năm tù về tội Tiêu thụ tài sản do người khác mà có và Tàng trữ trái phép vũ khí quân dụng.\nKhác hẳn với thái độ hung hăng, côn đồ khi ra tay chém người không thương tiếc để cướp tài sản, tại tòa hôm nay, Trúc và đồng bọn tỏ ra dè dặt và né tránh nhiều câu hỏi của HĐXX. Dù thừa nhận cùng đồng bọn thực hiện vụ cướp dưới chân cầu Phú Mỹ và là người trực tiếp chém đứt lìa bàn tay của chị Thúy để cướp chiếc xe SH, nhưng khi được hỏi về sự việc, Trúc nhiều lần cho rằng “hôm đó bị cáo say nên không nhớ rõ”.\nTướng cướp 20 tuổi cũng thừa nhận từng tham gia một băng cướp ở Ninh Thuận. Khi đồng bọn sa lưới, hắn bỏ trốn vào TP HCM, kết bạn với những kẻ lang bạt từ các tỉnh khác rồi tiếp tục rủ nhau đi cướp. “Ban đầu Luông rủ, nhưng sau bị cáo chủ động. Các bị cáo thống nhất là thấy người đi một mình tại chỗ vắng sẽ ép đầu xe, chặn lại chém để cướp”, Trúc khai.\nLà người giúp sức tích cực cho Trúc trong vụ án, Luông khai đã thực hiện 14 vụ trong đó ra tay chém 7 người. Trả lời HĐXX về nguồn gốc con dao gây án, Luông khai mua ở chợ Kim Biên. “Nghe Trúc nói hồi ở ngoài quê cũng dùng dao đi cướp nên mua để thực hiện”, Luông nói.\nCũng trong phiên xử chiều nay, chị Nguyễn Thị Ngọc Thúy (29 tuổi), người bị Trúc chặt lìa bàn tay, yêu cầu bồi thường 100 triệu đồng là chi phí chị đã bỏ ra chữa trị. Các bị hại khác trong vụ án cũng lần lượt yêu cầu băng cướp phải bồi thường số tài sản bị cướp và chi phi điều trị từ 27 đến 80 triệu đồng.\nDự kiến tòa sẽ tuyên án vào chiều 25/12.", "author": "Hải Duyên", "image": "https://i1-vnexpress.vnecdn.net/2013/12/24/hung-thu-chem-co-gai-1370-1387885507.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=BMa1IHeVaRmhQHxuk8JrqQ", "id": "5ce20eb8-aee9-316b-5c6a-6ec8c382e73b"}, {"link": "https://vnexpress.net/tuong-cuop-chem-lia-tay-co-gai-di-sh-ra-toa-2928025.html", "trend": true, "title": "Tướng cướp chém lìa tay cô gái đi SH ra tòa", "category": "Pháp luật", "keywords": "băng cướp, chặt tay người đi đường, cướp xe SH, mã tấu", "publish_time": "2013-12-24T12:50:36+07:00", "last_modified": "2013-12-24T12:50:36+07:00", "description": "Sau hơn một năm chặt đứt tay cô gái dưới chân cầu Phú Mỹ để cướp xe SH gây chấn động Sài Gòn, tướng cướp 20 tuổi và đồng bọn được đưa ra xét xử. - VnExpress", "content": "Sáng 24/12, TAND TPHCM đưa vụ án chặt tay cô gái cướp xe SH dưới chân cầu Phú Mỹ do bị cáo Hồ Duy Trúc (20 tuổi) và đồng bọn thực hiện ra xét xử. Ngoài Trúc được xác định là kẻ cầm đầu, có 4 bị cáo khác cùng bị truy tố về tội Cướp tài sản là Nguyễn Hoàng Phương (20 tuổi), Trần Thanh Tuyền (22 tuổi), Trần Văn Luông (25 tuổi) và Huỳnh Thanh Sơn (31 tuổi).\nLiên quan đến vụ án còn có 3 bị cáo bị truy tố về tội Tiêu thụ tài sản do người khác phạm tội mà có và Tàng trữ, mua bán trái phép vũ khí quân dụng.\n*Video: Cô gái bị cướp chặt tay mong bình phục\nTheo cáo trạng, các thành viên trong băng cướp này đều là người ngoại tỉnh đến TP HCM gây án, trong đó Trúc và Phương từng thực hiện nhiều vụ cướp ở Ninh Thuận. Khi biết đang bị truy quét, nhiều đồng bọn sa lưới, Trúc - Phương rủ nhau trốn vào Sài Gòn. Do không có nghề nghiệp lại nghiện hàng đá, bộ đôi này lập băng cướp mới và rủ thêm nhiều thanh niên sống lang thang cùng gia nhập. Thuê phòng trọ ở chung với nhau, ban ngày chúng tụ tập ăn nhậu, phê ma túy đá, đêm đến thì mang mã tấu đi cướp.\nTối 24/11/2012, sau khi uống rượu tại phòng trọ, Trúc cùng đồng bọn kéo nhau ra các tuyến đường vắng thuộc quận 7, quận 2 và huyện Nhà Bè tìm \"con mồi\". Khi chạy đến chân cầu Phú Mỹ hướng từ quận 7 sang quận 2, chúng thấy chị Nguyễn Thị Ngọc Thúy (29 tuổi) chạy xe SH một mình cùng chiều phía trước liền bám theo.\nChạy qua cầu Phú Mỹ khoảng 500 m, tới đoạn đường tối, vắng người qua lại, Luông vượt lên ép sát chị Thúy cho Trúc ngồi sau rút mã tấu chém 3 nhát vào tay làm nạn nhân ngã nhào. Bàn tay chị Thúy gần như đứt lìa.\nTrúc nhảy xuống lấy xe SH định phóng đi nhưng không nổ được máy, đồng thời bị người đi đường phát hiện tri hô. Trước khi bỏ đi, bọn chúng không quên giật phăng chiếc vòng và túi xách của cô gái đang hoảng loạn ôm tay kêu cứu bên lề đường. Nạn nhân được cấp cứu kịp thời nên đã nối lại bàn tay nhưng để lại thương tật 47%.\nGây án xong, Trúc và đồng bọn đến thuê phòng tại một khách sạn ở huyện Bình Chánh để lẩn trốn nhưng bị lực lượng dân phòng phối hợp với công an bắt giữ.\nTheo điều tra, trước khi chém chị Thúy để cướp xe, cũng với thủ đoạn \"chém trước cướp sau\", Trúc và đồng bọn đã thực hiện trót lọt 16 vụ cướp khác trên địa bàn nhiều quận huyện làm 12 người bị thương. Tổng số tài sản chúng cướp được có giá trị trên 600 triệu đồng.\nTại tòa, khi HĐXX yêu cầu khai lại diễn biến vụ chặt đứt tay chị Thúy dưới chân cầu Phú Mỹ, Trúc luôn miệng cho rằng \"không nhớ gì\".\nPhiên tòa dự kiến diễn ra trong hai ngày 24-25/12.", "author": "Hải Duyên", "image": "https://i1-vnexpress.vnecdn.net/2013/12/24/bang-cuop-chat-canh-naty-8399-1387861489.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=hH3REoKaIhTjOhLSFuQCRA", "id": "aa0c42cd-be0d-1d07-6a32-1989fbd17f84"}, {"link": "https://vnexpress.net/cuu-giam-doc-cdc-ha-noi-bi-phat-10-nam-tu-4205322.html", "trend": true, "title": "Cựu giám đốc CDC Hà Nội bị phạt 10 năm tù", "category": "Pháp luật", "keywords": "CDC, CDC Hà Nội, nâng giá máy xét nghiệm, tuyên án CDC Hà Nội, Nguyễn Nhật Cảm, Hình sự, Tin, Tin nóng", "publish_time": "2020-12-12T17:27:50+07:00", "last_modified": "2020-12-12T17:27:50+07:00", "description": "Cựu giám đốc CDC Hà Nội Nguyễn Nhật Cảm bị phạt 10 năm tù với cáo buộc chủ mưu nâng giá máy xét nghiệm Covid-19, ngày 12/12.", "content": "TAND Hà Nội nhận định, hành vi của ông Cảm và 9 đồng phạm gây nguy hiểm cho xã hội, mất niềm tin trong nhân dân. Khi cả nước đang tập trung chống Covid-19, các bị cáo lại cùng nhau thực hiện hành vi trái pháp luật. Nhiều bị cáo vì lợi ích vật chất mà vi phạm quy định đấu thầu nghiêm trọng.Ông Cảm là người đứng đầu, có vai trò cao nhất. Bị cáo Đào Thế Vinh sử dụng thủ đoạn \"mua đi bán lại\" thiết bị xét nghiệm Covid-19 để nâng giá nên giữ vai trò thứ hai trong vụ án.Các bị cáo đều được áp dụng tình tiết giảm nhẹ như thành khẩn khai báo, ăn năn hối cải. Riêng ông Cảm có học hàm phó giáo sư, tiến sĩ, có nhiều thành tích trong công tác nên được áp dụng thêm tình tiết giảm nhẹ.TAND Hà Nội tuyên phạt 6 cựu cán bộ CDC Hà Nội phạm tội Vi phạm quy định đấu thầu gây hậu quả nghiêm trọng, theo điều 222 Bộ luật hình sự 2015. Trong đó, ông Cảm 10 năm tù; Nguyễn Vũ Hà Thanh, Trưởng phòng Tài chính kế toán, 6 năm 6 tháng; Nguyễn Thị Kim Dung, Trưởng phòng Tổ chức hành chính, 6 năm tù; Nguyễn Ngọc Quỳnh, Trưởng phòng Kế hoạch nghiệp vụ, 5 năm. Bị cáo Hoàng Kim Thư, Kế toán trưởng và Lê Xuân Tuấn, cán bộ Phòng Tài chính kế toán cùng nhận 36 tháng tù nhưng cho hưởng án treo.Bốn bị cáo còn lại: Đào Thế Vinh, Giám đốc Công ty TNHH vật tư khoa học và thương mại Việt Nam (MST) 6 năm 6 tháng tù; Nguyễn Trần Duy, Tổng giám đốc Công ty CP định giá và bán đấu giá tài sản Nhân Thành và Nguyễn Ngọc Nhất, nhân viên Công ty TNHH phát triển khoa học Vitech, mỗi người 6 năm tù; Nguyễn Thanh Tuyền, nhân viên Công ty TNHH thiết bị y tế Phương Đông, 5 năm.Về dân sự, toà tuyên CDC Hà Nội được nhận lại hơn 5,4 tỷ đồng trong vụ án, tịch thu công quỹ hơn 25 triệu đồng do bị cáo Tuấn hưởng lợi trái phép.Các bị cáo không hưởng lợi nên không có hình phạt bổ sung.Theo bản án sơ thẩm ra chiều 12/12, lợi dụng tình hình Covid-19 diễn ra phức tạp, từ tháng 2, các bị cáo dưới sự chủ mưu của ông Cảm đã vì động cơ vụ lợi mà thỏa thuận gian lận, nâng giá mua bán thiết bị xét nghiệm.Ông Cảm trực tiếp bàn với Tuyền, Nhất, Vinh để ấn định giá các thiết bị trong gói thầu số 15 là hơn 9,5 tỷ đồng, trong đó hệ thống máy Realtime PCR tự động của hãng Qiagen - Đức giá 7 tỷ đồng, bảo hành 36 tháng.Để hợp thức hóa việc lựa chọn nhà thầu với giá được ấn định từ trước, CDC Hà Nội thuê Công ty Cổ phần định giá và đấu giá tài sản Nhân Thành lập khống chứng thư thẩm định giá và hoàn thiện các thủ tục chỉ định thầu. Ông Cảm chỉ đạo cán bộ dưới quyền là Thanh, Dung và Quỳnh hoàn tất hồ sơ chỉ định thầu, ấn định Công ty MST là đơn vị trúng thầu trái quy định gây hậu quả nghiêm trọng. Ông Cảm còn thông đồng giả mạo hồ sơ, chỉ đạo cấp dưới hoàn thiện các thủ tục trái quy định để thực hiện sai phạm.Sau khi chốt các phương án, nhóm của Vinh thực hiện mua bán lòng vòng với động cơ vụ lợi. Theo đó, giá hai máy do Phương Đông nhập khẩu, cung ứng là 4,1 tỷ đồng; bán cho Công ty Hưng Long (do vợ Vinh làm giám đốc) với giá giữ nguyên là 4,1 tỷ đồng. Vinh nhờ giám đốc công ty khác ký hợp đồng mua lại của Hưng Long giá 5,2 tỷ đồng rồi bán cho MST của Vinh giá 7,8 tỷ đồng. Cuối cùng, MST bán hai máy xét nghiệm và tách chiết cho CDC Hà Nội với giá 8,2 tỷ đồng.Hành vi trên của các bị cáo gây thiệt hại cho nhà nước hơn 5,4 tỷ đồng.", "author": "Phạm Dự", "image": "https://i1-vnexpress.vnecdn.net/2020/12/12/IMG-8387-JPG-6047-1607767282.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Eyor_w5tp-bKrra_hmwlHg", "id": "681d0f75-ecc1-7a55-8b0e-4b4a3c902066"}, {"link": "https://vnexpress.net/cuu-giam-doc-cdc-ha-noi-phu-nhan-co-tu-loi-4204351.html", "trend": true, "title": "Cựu giám đốc CDC Hà Nội phủ nhận có tư lợi", "category": "Pháp luật", "keywords": "CDC Hà Nội, Nguyễn Nhật Cảm, xét nghiệm Covid, Hình sự, Tin, Tin nóng", "publish_time": "2020-12-10T14:42:33+07:00", "last_modified": "2020-12-10T14:42:33+07:00", "description": "Ông Nguyễn Nhật Cảm, cựu giám đốc Trung tâm Kiểm soát bệnh tật (CDC Hà Nội) phủ nhận được đối tác chia 15% giá trị máy xét nghiệm Covid-19.", "content": "Sáng 10/12, TAND Hà Nội xét hỏi ông Cảm và các đồng phạm để làm rõ hành vi nâng khống giá máy xét nghiệm Covid-19, gây thiệt hại cho tài sản nhà nước hơn 5,4 tỷ đồng.Ông Cảm nói với tư cách giám đốc CDC Hà Nội xin \"chịu trách nhiệm chính về tất cả vấn đề liên quan đến gói thầu mua máy xét nghiệm\". Trước tình hình cấp bách của dịch bệnh, ông bị nhiều áp lực trong mua sắm thiết bị.Khi thực hiện gói thầu số 15 gồm hệ thống máy Realtime PCR tự động (máy xét nghiệm Covid-19) giá 7 tỷ đồng, máy tách chiết DNA/RNA tự động giá 1,2 tỷ đồng, hai tủ lạnh âm và một tủ mát giá 1,34 tỷ đồng, CDC Hà Nội đã làm chủ đầu tư theo hình thức chỉ định thầu thông thường. Trong chỉ định thầu có hai hình thức là rút gọn và thông thường song CDC Hà Nội chọn chỉ định thầu thông thường để có nhà thầu và thiết bị tốt nhất.\"Giữa bị cáo và Nguyễn Ngọc Nhất (nhân viên Công ty Vitech), Nguyễn Thanh Tuyền (nhân viên Công ty Phương Đông) có thoả thuận gì về hưởng lợi phần trăm từ gói thầu?\", chủ toạ Chử Phương Ngọc truy vấn. Ông Cảm nói chưa bao giờ nghe thông tin \"sẽ được Nhất chia 15 % giá trị gói thầu cho CDC Hà Nội\" như cáo trạng nêu. Ông cam đoan không hưởng lợi và lời khai trước toà là đúng, khách quan.Về quy trình lựa chọn nhà thầu, ông Cảm khai được nhiều người giới thiệu nên biết đến Tuyền. Tại buổi gặp mặt sau đó, ông được Tuyền báo giá hệ thống Realtime PCR là 7 tỷ đồng, bảo hành 36 tháng. Tuy nhiên, Tuyền cho hay Công ty Phương Đông không tham gia thầu trực tiếp vì có nhiều đơn hàng nên việc cung cấp máy cho CDC Hà Nội sẽ giao Nhất thực hiện.Theo cáo buộc, Nhất sau đó bàn với Đào Thế Vinh (Giám đốc Công ty MST) về việc tham gia bán máy do Phương Đông cung cấp cho CDC Hà Nội với giá 8,2 tỷ đồng. Sau khi thống nhất phương án, nhóm bị can thực hiện mua bán lòng vòng nhằm đẩy giá sản phẩm. Theo đó, giá máy do Phương Đông nhập khẩu, cung ứng là 2,3 tỷ đồng; bán cho Công ty Hưng Long (do vợ Vinh làm giám đốc) với giá 3,7 tỷ đồng. Vinh nhờ giám đốc công ty khác ký hợp đồng mua lại của Hưng Long giá 4,6 tỷ đồng rồi bán cho MST của Vinh giá 6,6 tỷ đồng. Cuối cùng, MST bán máy xét nghiệm cho CDC Hà Nội với giá 7 tỷ đồng.\"Tại sao bị cáo lại ấn định MST trúng thầu?\", chủ toạ hỏi. Ông Cảm nói không rõ tại sao mà chỉ hiểu là công ty MST của Vinh đáp ứng đủ các yêu cầu CDC đưa ra. Quy trình chỉ định thầu cũng được thực hiện ở nhiều gói trước với ba bước thông thường. Tuy nhiên, ông Cảm thừa nhận đã làm hồ sơ gói thầu 15 không đúng nên \"chịu trách nhiệm toàn bộ về quy trình rút ngắn chỉ định thầu\".Trả lời thẩm vấn sau đó, bị cáo Nhất phản bác nội dung truy tố về việc thoả thuận chia \"hoa hồng\" 15% giá trị gói thầu giá trị máy xét nghiệm Covid-19 cho ông Cảm. Nhất nói không tham gia bàn bạc trước để thực hiện hành vi gian lận nâng khống giá thiết bị.\"Vậy vai trò của bị cáo trong vụ án là như nào?\", chủ tọa hỏi. Nhất đáp \"đã nhận ra sai phạm của mình\" song chỉ chịu trách nhiệm về phần kỹ thuật của thiết bị và nhờ để cho MST vào thầu.Không như trình bày của bị cáo Cảm, Nhất tại toà, cáo trạng xác định, ông Cảm khai được đối tác hứa \"chia phần trăm\" nếu duyệt mua máy xét nghiệm Covid-19 song \"không nhớ rõ là bao nhiêu\". Các bị can Vinh, Nhất nói có quan hệ với ông Cảm và đã thỏa thuận về việc trích tiền hoa hồng 15% gói thầu cho cựu giám đốc CDC Hà Nội.Phiên xét xử ông Cảm và 9 đồng phạm về tội Vi phạm quy định đấu thầu gây hậu quả nghiêm trọng, theo khoản 3 điều 222 Bộ luật Hình sự 2015, dự kiến trong ba ngày, từ 10/12.Trong số này, 6 người là cựu cán bộ, lãnh đạo CDC Hà Nội, gồm: ông Cảm, Giám đốc; Nguyễn Vũ Hà Thanh, Trưởng phòng Tài chính kế toán; Hoàng Kim Thư, Kế toán trưởng; Lê Xuân Tuấn, cán bộ Phòng Tài chính kế toán; Nguyễn Thị Kim Dung, Trưởng phòng Tổ chức hành chính và Nguyễn Ngọc Quỳnh, Trưởng phòng Kế hoạch nghiệp vụ.Bốn bị can còn lại: Đào Thế Vinh, Giám đốc Công ty TNHH vật tư khoa học và thương mại Việt Nam (MST); Nguyễn Trần Duy, Tổng giám đốc Công ty CP định giá và bán đấu giá tài sản Nhân Thành; Nguyễn Ngọc Nhất, nhân viên Công ty TNHH phát triển khoa học Vitech và Nguyễn Thanh Tuyền, nhân viên Công ty TNHH thiết bị y tế Phương Đông.", "author": "Phạm Dự", "image": "https://i1-vnexpress.vnecdn.net/2020/12/10/IMG-8209-JPG-7088-1607578240.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=ZlGl686yPA1GX0Cv1-nhmw", "id": "515be6eb-7764-c1e5-c301-b019fc448217"}, {"link": "https://vnexpress.net/cuu-giam-doc-cdc-ha-noi-phu-nhan-huong-15-gia-may-xet-nghiem-4161478.html", "trend": true, "title": "Cựu giám đốc CDC Hà Nội phủ nhận hưởng 15% giá máy xét nghiệm", "category": "Pháp luật", "keywords": "Nguyễn Nhật Cảm, CDC Hà Nội, Covid 19, đấu thầu, mua sắm thiết bị Covid, Tin nóng, Hình sự, Tin", "publish_time": "2020-09-14T16:25:46+07:00", "last_modified": "2020-09-14T16:25:46+07:00", "description": "Ông Nguyễn Nhật Cảm, cựu giám đốc Trung tâm Kiểm soát bệnh tật (CDC Hà Nội), không thừa nhận được đối tác chia 15% giá trị máy xét nghiệm Covid-19. - VnExpress", "content": "Ngày 12/9, ông Cảm và 9 đồng phạm bị Cơ quan Cảnh sát điều tra Bộ Công đề nghị truy tố về tội Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng, theo khoản 3 điều 222 Bộ luật Hình sự 2015; khung hình phạt 10-20 năm tù. Lời khai về việc \"ăn chia\" hoa hồng của bị cáo khác với ông Cảm được xác định không có căn cứ do ông không thừa nhận.Ngày 15/2, CDC Hà Nội được Sở Y tế Hà Nội giao hơn 31 tỷ đồng kinh phí bổ sung để mua sắm thiết bị khi Covid-19 bùng phát. Trong đó dự toán gói thầu số 15 trị giá 9,54 tỷ đồng gồm: hệ thống máy Realtime PCR tự động (máy xét nghiệm Covid-19) giá 7 tỷ đồng, máy tách chiết DNA/RNA tự động giá 1,2 tỷ đồng, hai tủ lạnh âm và một tủ mát giá 1,34 tỷ đồng. CDC Hà Nội làm chủ đầu tư theo hình thức chỉ định thầu thông thường.Ông Cảm với tư cách Giám đốc, Chủ tịch Hội đồng tư vấn mua sắm phải lập kế hoạch lựa chọn nhà thầu, xây dựng giá kế hoạch trình cấp có thẩm quyền phê duyệt, theo quy định của Luật Đấu thầu. Nhưng theo kết quả điều tra, ông \"không thực hiện\" quy định trên.Ông trực tiếp bàn với bị can Nguyễn Thanh Tuyền (nhân viên công ty TNHH Thiết bị y tế Phương Đông - đơn vị nhập khẩu hệ thống máy Realtime PCR tự động của hãng Qiagen - Đức) và được báo giá 7 tỷ đồng, bảo hành 36 tháng.Trong cuộc gặp tại phòng làm việc, Tuyền trao đổi với ông Cảm về việc Phương Đông không tham gia thầu thực tiếp vì có nhiều đơn hàng, sẽ không đủ nhân viên để thực hiện. Việc cung cấp máy cho CDC Hà Nội, Tuyền sẽ giao Nguyễn Ngọc Nhất thực hiện.Nhất khai sau đó trao đổi với ông Cảm về việc sẽ chi hoa hồng 15% giá trị hệ thống máy (trước VAT), nếu việc mua bán hoàn tất. Nhất tiếp tục bàn với Đào Thế Vinh (Giám đốc Công ty TNHH vật tư khoa học và thương mại Việt Nam - MST) về việc tham gia bán máy do Phương Đông cung cấp cho CDC Hà Nội. Nếu thực hiện, Vinh được hưởng 1,5% giá trị hợp đồng.Từ đây, việc mua bán được thực hiện lòng vòng nhằm đẩy giá sản phẩm. Theo đó, giá máy do Phương Đông nhập khẩu, cung ứng là 2,3 tỷ đồng; bán cho Công ty Hưng Long (do vợ Vinh làm giám đốc) với giá 3,7 tỷ đồng. Vinh nhờ bà Bùi Thị Hồng Hà (Giám đốc công ty KĐ) ký hợp đồng mua lại của Hưng Long giá 4,6 tỷ đồng rồi bán cho MST của Vinh giá 6,6 tỷ đồng. Cuối cùng, MST bán máy xét nghiệm cho CDC Hà Nội với giá 7 tỷ đồng.\"Thực chất chỉ có việc Vinh mua của Phương Đông để bán cho CDC Hà Nội, không có việc mua bán sản phẩm giữa Hưng Long, KĐ và MST\", kết luận điều tra nêu.Ông Cảm sau đó chỉ đạo cán bộ dưới quyền Nguyễn Vũ Hà Thanh (Trưởng phòng Tài chính kế toán), Nguyễn Thị Kim Dung (Trưởng phòng Tổ chức hành chính) và Nguyễn Ngọc Quỳnh (Trưởng phòng Kế hoạch nghiệp vụ) hoàn tất hồ sơ chỉ định thầu, ấn định MST là đơn vị trúng thầu.Để hợp thức hóa việc lựa chọn nhà thầu với giá được ấn định từ trước, CDC Hà Nội thuê Công ty Cổ phần định giá và đấu giá tài sản Nhân Thành lập khống chứng thư thẩm định giá và hoàn thiện các thủ tục chỉ định thầu.Tại cơ quan điều tra, bị can Vinh khai Nhất nói có quan hệ với ông Cảm và đã thỏa thuận về việc trích tiền hoa hồng khoảng 15%. Tuy nhiên cơ quan điều tra xác định, ông Cảm không thừa nhận việc Nhất trao đổi về việc trích lại phần trăm giá trị gói thầu nên không đủ căn cứ chứng minh.Hành vi mua bán thiết bị của ông Cảm và đồng phạm bị xác định đã vi phạm quy định về đấu thầu, gây thiệt hại cho tài sản nhà nước hơn 5,4 tỷ đồng. Các bị can và gia đình hiện đã nộp hết số tiền thiệt hại này.", "author": "Phạm Dự", "image": "https://i1-vnexpress.vnecdn.net/2020/09/14/ca-m-2594-1600063937.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=_DP3a5-OHX5FKHHx7egnyA", "id": "b4f1bf9e-df26-e431-73e0-7a422a417fa9"}, {"link": "https://vnexpress.net/nhom-nang-gia-may-xet-nghiem-covid-19-bi-truy-to-4189311.html", "trend": true, "title": "Nhóm nâng giá máy xét nghiệm Covid-19 bị truy tố", "category": "Pháp luật", "keywords": "Nguyễn Nhật Cảm, CDC Hà Nội, cáo trạng, nâng khống giá máy xét nghiệm, Tin nóng, Hình sự, Tin", "publish_time": "2020-11-09T21:37:14+07:00", "last_modified": "2020-11-09T21:37:14+07:00", "description": "Ông Nguyễn Nhật Cảm, cựu giám đốc Trung tâm Kiểm soát bệnh tật (CDC Hà Nội) và 9 người bị truy tố do nâng khống giá máy xét nghiệm Covid-19.", "content": "Theo cáo trạng của VKSND Tối cao, ông Cảm và 9 đồng phạm bị truy tố về tội Vi phạm quy định đấu thầu gây hậu quả nghiêm trọng, theo khoản 3 điều 222 Bộ luật Hình sự 2015.Trong vụ án, 6 người là cựu cán bộ, lãnh đạo CDC Hà Nội, gồm: ông Nguyễn Nhật Cảm, Giám đốc; Nguyễn Vũ Hà Thanh, Trưởng phòng Tài chính kế toán; Hoàng Kim Thư, Kế toán trưởng; Lê Xuân Tuấn, cán bộ Phòng Tài chính kế toán; Nguyễn Thị Kim Dung, Trưởng phòng Tổ chức hành chính và Nguyễn Ngọc Quỳnh, Trưởng phòng Kế hoạch nghiệp vụ.Bốn bị can còn lại gồm: Đào Thế Vinh, Giám đốc Công ty TNHH vật tư khoa học và thương mại Việt Nam (MST); Nguyễn Trần Duy, Tổng giám đốc Công ty CP định giá và bán đấu giá tài sản Nhân Thành; Nguyễn Ngọc Nhất, nhân viên Công ty TNHH phát triển khoa học Vitech và Nguyễn Thanh Tuyền, nhân viên Công ty TNHH thiết bị y tế Phương Đông.Cáo trạng xác định, lợi dụng tình hình dịch Covid- 19 diễn ra phức tạp, từ tháng 2/2020, các bị can vì động cơ vụ lợi đã câu kết thỏa thuận gian lận, nâng giá mua bán thiết bị xét nghiệm.Ông Cảm với tư cách Giám đốc, Chủ tịch Hội đồng tư vấn mua sắm phải lập kế hoạch lựa chọn nhà thầu, xây dựng giá kế hoạch trình cấp có thẩm quyền phê duyệt, theo quy định của Luật Đấu thầu. Tuy nhiên ông Cảm không thực hiện quy định trên. Ông trực tiếp bàn với bị can Nguyễn Thanh Tuyền (nhân viên công ty TNHH Thiết bị y tế Phương Đông - đơn vị nhập khẩu hệ thống máy Realtime PCR tự động của hãng Qiagen - Đức) và được báo giá 7 tỷ đồng, bảo hành 36 tháng.Trong cuộc gặp sau đó, Tuyền trao đổi với ông Cảm về việc Phương Đông không tham gia thầu thực tiếp vì có nhiều đơn hàng, sẽ không đủ nhân viên để thực hiện. Việc cung cấp máy cho CDC Hà Nội, Tuyền sẽ giao Nguyễn Ngọc Nhất thực hiện.Để hợp thức hóa hành vi sai phạm, ông Cảm chỉ đạo cán bộ dưới quyền là Thanh, Dung và Quỳnh hoàn tất hồ sơ chỉ định thầu, ấn định MST là đơn vị trúng thầu.Để hợp thức hóa việc lựa chọn nhà thầu với giá được ấn định từ trước, CDC Hà Nội thuê Công ty Cổ phần định giá và đấu giá tài sản Nhân Thành lập khống chứng thư thẩm định giá và hoàn thiện các thủ tục chỉ định thầu.Hành vi mua bán thiết bị của ông Cảm và đồng phạm bị xác định đã vi phạm quy định về đấu thầu, gây thiệt hại cho tài sản nhà nước hơn 5,4 tỷ đồng. Các bị can và gia đình hiện đã nộp hết số tiền thiệt hại này.", "author": "Phạm Dự", "image": "https://i1-vnexpress.vnecdn.net/2020/11/09/Ca-m-5744-1604931770.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=VwGUAAwPC5HdgEC2cBcDtA", "id": "03bea657-6a4a-bb1c-f482-3a8477c370b4"}, {"link": "https://vnexpress.net/10-nguoi-nang-gia-may-xet-nghiem-covid-19-hau-toa-4203992.html", "trend": true, "title": "10 người nâng giá máy xét nghiệm Covid-19 hầu tòa", "category": "Pháp luật", "keywords": "Covid-19, CDC Hà Nội, Nguyễn Nhật Cảm, nâng khống giá máy, xét nghiệm Covid, Tin nóng, Hình sự, Tin", "publish_time": "2020-12-10T08:25:06+07:00", "last_modified": "2020-12-10T08:25:06+07:00", "description": "Ông Nguyễn Nhật Cảm, cựu giám đốc Trung tâm Kiểm soát bệnh tật (CDC Hà Nội) và 9 người bị xét xử do nâng khống giá máy xét nghiệm Covid-19.", "content": "10 người hầu tòa về tội Vi phạm quy định đấu thầu gây hậu quả nghiêm trọng, theo khoản 3 điều 222 Bộ luật Hình sự 2015. Phiên sơ thẩm dự kiến diễn ra 3 ngày từ 10/12 tại TAND Hà Nội, thẩm phán Chử Phương Ngọc làm chủ toạ.Trong số này, 6 người là cựu cán bộ, lãnh đạo CDC Hà Nội, gồm: ông Nguyễn Nhật Cảm, Giám đốc; Nguyễn Vũ Hà Thanh, Trưởng phòng Tài chính kế toán; Hoàng Kim Thư, Kế toán trưởng; Lê Xuân Tuấn, cán bộ Phòng Tài chính kế toán; Nguyễn Thị Kim Dung, Trưởng phòng Tổ chức hành chính và Nguyễn Ngọc Quỳnh, Trưởng phòng Kế hoạch nghiệp vụ.Bốn bị can còn lại: Đào Thế Vinh, Giám đốc Công ty TNHH vật tư khoa học và thương mại Việt Nam (MST); Nguyễn Trần Duy, Tổng giám đốc Công ty CP định giá và bán đấu giá tài sản Nhân Thành; Nguyễn Ngọc Nhất, nhân viên Công ty TNHH phát triển khoa học Vitech và Nguyễn Thanh Tuyền, nhân viên Công ty TNHH thiết bị y tế Phương Đông.Tòa triệu tập đại diện CDC Hà Nội, Công ty MST, Công ty Phương Đông, Sở Y tế Hà Nội... với tư cách bị hại và người có quyền lợi nghĩa vụ liên quan.Cáo trạng xác định, lợi dụng tình hình Covid-19 diễn ra phức tạp, từ tháng 2, các bị can vì động cơ vụ lợi đã câu kết thỏa thuận gian lận, nâng giá mua bán thiết bị xét nghiệm.Ông Cảm với tư cách Giám đốc, Chủ tịch Hội đồng tư vấn mua sắm phải lập kế hoạch lựa chọn nhà thầu, xây dựng giá kế hoạch trình cấp có thẩm quyền phê duyệt, theo quy định của Luật Đấu thầu. Tuy nhiên ông không thực hiện quy định trên. Ông trực tiếp bàn với bị can Nguyễn Thanh Tuyền (nhân viên công ty TNHH Thiết bị y tế Phương Đông - đơn vị nhập khẩu hệ thống máy Realtime PCR tự động của hãng Qiagen - Đức) và được báo giá 7 tỷ đồng, bảo hành 36 tháng.Trong cuộc gặp sau đó, Tuyền trao đổi với ông Cảm về việc Phương Đông không tham gia thầu thực tiếp vì có nhiều đơn hàng, sẽ không đủ nhân viên để thực hiện. Việc cung cấp máy cho CDC Hà Nội, Tuyền sẽ giao Nguyễn Ngọc Nhất thực hiện.Ông Cảm chỉ đạo cán bộ dưới quyền là Thanh, Dung và Quỳnh hoàn tất hồ sơ chỉ định thầu, ấn định MST là đơn vị trúng thầu.Để hợp thức hóa việc lựa chọn nhà thầu với giá được ấn định từ trước, CDC Hà Nội thuê Công ty Cổ phần định giá và đấu giá tài sản Nhân Thành lập khống chứng thư thẩm định giá và hoàn thiện các thủ tục chỉ định thầu.Hành vi mua bán thiết bị của ông Cảm và đồng phạm bị xác định đã vi phạm quy định về đấu thầu, gây thiệt hại cho tài sản nhà nước hơn 5,4 tỷ đồng. Các bị can và gia đình hiện đã nộp hết số tiền thiệt hại này.", "author": "Phạm Dự", "image": "https://i1-vnexpress.vnecdn.net/2020/12/10/IMG-8159-JPG-1697-1607563158.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=5l1QYTfY_YcDhq0Nes5v4Q", "id": "39e33aca-cbd8-6dab-23f8-1966b76b70d2"}, {"link": "https://vnexpress.net/bo-cong-an-may-xet-nghiem-covid-19-bi-nang-gia-4-7-ty-dong-4089028.html", "trend": true, "title": "Bộ Công an: Máy xét nghiệm Covid-19 bị nâng giá 4,7 tỷ đồng", "category": "Pháp luật", "keywords": "máy xét nghiệm, nâng khống hàng tỷ đồng, mua máy xét nghiệm, Covid-19, nCoV, Cơ quan cảnh sát điều tra Bộ Công an, vi phạm đấu thầu, máy xét nghiệm  realtime PCR", "publish_time": "2020-04-23T12:55:17+07:00", "last_modified": "2020-04-23T12:55:17+07:00", "description": "Cơ quan điều tra cáo buộc ông Nguyễn Nhật Cảm (Giám đốc CDC Hà Nội) và đồng phạm nâng giá hệ thống xét nghiệm Realtime PCR từ 2,3 tỷ lên 7 tỷ đồng. - VnExpress", "content": "Sáng 22/4, đại diện Cục Cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu (C03, Bộ Công an) cho biết: \"Hệ thống máy xét nghiệm Realtime PCR phòng chống Covid-19 khi nhập về Việt Nam giá khoảng 2,3 tỷ đồng, tuy nhiên qua mua bán lòng vòng, đến Trung tâm Kiểm soát bệnh tật Hà Nội (CDC Hà Nội) đã lên đến 7 tỷ đồng\". Trước đó, CDC Hà Nội đề xuất mua thêm một hệ thống xét nghiệm này do số lượng mẫu nghi nhiễm Covid-19 gia tăng. Realtime PCR được giới thiệu là hệ thống mở cho phép chạy được nhiều loại hóa chất khác nhau có thể xét nghiệm được nhiều loại bệnh truyền nhiễm, không riêng nCoV. Trên thị trường phần lớn máy này phải nhập từ Đức hoặc một số nước Châu Âu có giá từ 2,5 tỷ đồng tới 10 tỷ đồng, tùy công suất và cấu hình. Hôm 22/4, khi bắt Giám đốc CDC Hà Nội Nguyễn Nhật Cảm, C03 cáo buộc tại gói thầu mua sắm Hệ thống Realtime PCR tự động đã xảy ra \"câu kết, gian lận, thông đồng, nâng khống giá trị\". Hành vi gian lận tại CDC Hà Nội là vụ án đầu tiên được C03 khởi tố nhằm điều tra với các sai phạm trong phòng, chống Covid-19.Liên quan vụ án, C03 cũng khởi tố 6 người liên quan, trong đó có Trưởng phòng Tài chính kế toán Nguyễn Vũ Hà Thanh. 7 người cùng bị truy cứu trách nhiệm hình sự về tội Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng. CDC Hà Nội là đơn vị thực hiện xét nghiệm sàng lọc Covid-19 toàn thành phố, với 2.500-3.000 mẫu mỗi ngày.    Luật sư Trương Anh Tú cho rằng nếu có vi phạm móc ngoặc nâng khống giá trị để trục lợi, hành vi của những người liên quan có thể không chỉ dừng lại ở tội danh trên mà liên quan cả tội danh tham nhũng.", "author": "Bá Đô", "image": "https://i1-vnexpress.vnecdn.net/2020/04/23/xetnghiemdachien-gianghuy-vnex-8446-6654-1587617845.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=VyWv17odp354z94wpUmcjg", "id": "bfa3c66b-a01d-aaaa-8976-163cb04e6fa9"}, {"link": "https://vnexpress.net/cuu-giam-doc-cdc-ha-noi-bi-de-nghi-truy-to-10-20-nam-tu-4160931.html", "trend": true, "title": "Cựu giám đốc CDC Hà Nội bị đề nghị truy tố 10-20 năm tù", "category": "Pháp luật", "keywords": "CDC Hà Nội, bị đề nghị, truy tố, nâng khống, máy xét nghiệm Covid-19, Realtime PCR, Nguyễn Nhật Cảm, Hình sự, Tin, Tin nóng", "publish_time": "2020-09-12T22:56:10+07:00", "last_modified": "2020-09-12T22:56:10+07:00", "description": "Ông Nguyễn Nhật Cảm, cựu giám đốc Trung tâm Kiểm soát bệnh tật (CDC Hà Nội) và 9 người bị đề nghị truy tố do nâng khống giá máy xét nghiệm Covid-19. - VnExpress", "content": "Sau 5 tháng điều tra, ngày 12/9, Cơ quan Cảnh sát điều tra Bộ Công an thông báo đã ban hành kết luận điều tra vụ án xảy ra tại CDC Hà Nội, Công ty Cổ phần định giá và bán đấu giá tài sản Nhân Thành, Công ty TNHH Vật tư khoa học và thương mại Việt Nam (MST) và các đơn vị liên quan.Ông Cảm và 9 đồng phạm bị Cơ quan Cảnh sát điều tra đề nghị VKSND Tối cao truy tố về tội Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng, theo khoản 3 điều 222 Bộ luật Hình sự 2015.Trong 10 bị can, 6 người là cựu cán bộ, lãnh đạo thuộc CDC Hà Nội, gồm: ông Nguyễn Nhật Cảm, Giám đốc; Nguyễn Vũ Hà Thanh, Trưởng phòng Tài chính kế toán; Hoàng Kim Thư, Kế toán trưởng; Lê Xuân Tuấn, cán bộ Phòng Tài chính kế toán; Nguyễn Thị Kim Dung, Trưởng phòng Tổ chức hành chính và Nguyễn Ngọc Quỳnh, Trưởng phòng Kế hoạch nghiệp vụ.Bốn bị can còn lại là Đào Thế Vinh, Giám đốc Công ty TNHH vật tư khoa học và thương mại Việt Nam (MST); Nguyễn Trần Duy, Tổng giám đốc Công ty CP định giá và bán đấu giá tài sản Nhân Thành; Nguyễn Ngọc Nhất, nhân viên Công ty TNHH phát triển khoa học Vitech và Nguyễn Thanh Tuyền, nhân viên Công ty TNHH thiết bị y tế Phương Đông.CDC Hà Nội bị cáo buộc, đầu năm 2020 nhằm đáp ứng nhu cầu xét nghiệm phòng chống dịch Covid-19 đã mua sắm một số hệ thống Realtime PCR tự động . Việc mua sắm được thực hiện theo phương thức chỉ định thầu thay vì đấu thầu rộng rãi.Hệ thống máy xét nghiệm Realtime PCR khi nhập về Việt Nam giá hơn 2,3 tỷ đồng. Tuy nhiên, các doanh nghiệp nhập khẩu, phân phối đã mua bán lòng vòng với nhau, sau đó được định giá hơn 7 tỷ đồng và được CDC Hà Nội mua vào.\"Các bị can đã câu kết với nâng khống giá trị gói thầu, gây thiệt hại cho Nhà nước hơn 5,4 tỷ đồng\" kết luận điều tra nêu và cho hay gia đình các bị can đã tự nguyện khắc phục hậu quả.Cơ quan Cảnh sát điều tra Bộ Công an (C03) đang tiếp tục làm rõ những sai phạm khác liên quan việc mua sắm thiết bị y tế, vật tư tiêu hao phục vụ công tác phòng, chống Covid-19 (đợt dịch thứ nhất) trên địa bàn Hà Nội để xử lý theo quy định.Vụ án ở CDC và một số đơn vị liên quan được C03 khởi tố cuối tháng 4. Gần đây nhất ngày 1/9, C03 ra quyết định khởi tố khám xét, cấm đi khỏi nơi cư trú với Hoàng Kim Thư, bị can thứ 10.", "author": "Bá Đô", "image": "https://i1-vnexpress.vnecdn.net/2020/09/12/Ong-Nguyen-Nhat-Cam-7712-15875-8088-3240-1599925017.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=yMbP8q1lxEtVm0RVPabu4g", "id": "856c31b6-c42a-b0d2-cf9f-3b18848af681"}, {"link": "https://vnexpress.net/hai-truong-phong-cdc-ha-noi-bi-khoi-to-4127012.html", "trend": true, "title": "Hai trưởng phòng CDC Hà Nội bị khởi tố", "category": "Pháp luật", "keywords": "Hai trưởng phòng, CDC Hà Nội, khởi tố, vi phạm quy định đấu thầu, sai phạm mua sắm máy xét nghiệm Covid-19, Tin nóng, Hình sự, Tin", "publish_time": "2020-07-07T18:37:21+07:00", "last_modified": "2020-07-07T18:37:21+07:00", "description": "Bà Nguyễn Thị Kim Dung và ông Nguyễn Ngọc Quỳnh, trưởng phòng Trung tâm Kiểm soát bệnh tật (CDC) Hà Nội, bị khởi tố trong vụ gian lận mua máy xét nghiệm Covid-19.", "content": "Quyết định khởi tố, khám xét với Nguyễn Thị Kim Dung (Trưởng phòng Tổ chức hành chính, Phó chủ tịch Hội đồng tư vấn mua sắm CDC Hà Nội) và Nguyễn Ngọc Quỳnh (Trưởng phòng Kế hoạch nghiệp vụ CDC Hà Nội) được Cơ quan Cảnh sát điều tra, Bộ Công an thực hiện ngày 7/7.Cùng ngày, Viện kiểm sát nhân dân Tối cao đã phê chuẩn các quyết định trên. Hai bị can bị khởi tố về tội Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng, theo điều 222 Bộ luật Hình sự 2015.Việc ra quyết định tố tụng với hai bị can nằm trong diễn biến mở rộng điều tra vụ án Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng xảy ra tại CDC Hà Nội, Công ty cổ phần định giá và bán đấu giá tài sản Nhân Thành, Công ty TNHH Vật tư khoa học và thương mại Việt Nam (MST) và các đơn vị liên quan.", "author": "Bá Đô", "image": "https://i1-vnexpress.vnecdn.net/2020/07/07/DT-8776-1594121381.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=lMeXjUSYd5MfVOJjDfhHyw", "id": "e375f130-4ed9-908c-f3e6-f15deccf7ee0"}, {"link": "https://vnexpress.net/can-bo-cdc-ha-noi-nop-lai-tien-mua-may-xet-nghiem-4094668.html", "trend": true, "title": "Cán bộ CDC Hà Nội nộp lại tiền mua máy xét nghiệm", "category": "Pháp luật", "keywords": "CDC Hà Nội, máy xét nghiệm, nộp lại tiền, nCoV, Lương Quang Tam, Realtime PCR, Covid-19", "publish_time": "2020-05-05T19:56:49+07:00", "last_modified": "2020-05-05T19:56:49+07:00", "description": "Các cán bộ bị khởi tố trong vụ án nâng khống giá trị gói thầu mua sắm máy xét nghiệm Covid-19 tại Hà Nội đã tự nguyện khắc phục hậu quả. - VnExpress", "content": "Trung tướng Lương Tam Quang, Thứ trưởng Công an cho biết thông tin trên tại họp báo chiều 5/5.Theo ông Quang, kết quả điều tra bước đầu cho thấy, 7 bị can trong vụ án Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng xảy ra tại Trung tâm kiểm soát bệnh tật (CDC) Hà Nội và một số đơn vị liên quan đã \"cấu kết, thông đồng nâng khống giá trị gói thầu mua sắm hệ thống xét nghiệm Realtime PCR tự động\".\"Hiện các bị can đã khai nhận hành vi phạm tội và tự nguyện khắc phục hậu quả, nộp lại tiền\", ông Quang nói.  Qua nắm tình hình, nhận thấy nhiều địa phương trên cả nước cũng mua sắm thiết bị, vật tư y tế, máy xét nghiệm... để phòng chống Covid-19, nên Bộ Công an đã tham mưu Thủ tướng yêu cầu các tỉnh, thành khẩn trương rà soát, thẩm định và thanh tra các gói thầu liên quan.      \"Khi thanh tra Bộ Y tế và các địa phương xác định có dấu hiệu vi phạm, cơ quan công an sẽ tiếp nhận và xử lý theo quy định\", ông Quang cho hay.Trước đó ngày 22/4, Bộ Công an đã khởi tố ông Nguyễn Nhật Cảm (Giám đốc Trung tâm Kiểm soát bệnh tật Hà Nội) và 6 người với cáo buộc gian lận mua sắm hệ thống Realtime PCR. Nhà chức trách cho biết, khi nhập về Việt Nam giá máy khoảng 2,3 tỷ đồng, tuy nhiên qua mua bán lòng vòng, đến Trung tâm Kiểm soát bệnh tật Hà Nội, lên đến 7 tỷ đồng.Tại Quảng Nam, ngày 4/5, cơ quan chức năng đã công bố quyết định thanh tra đột xuất việc thực hiện gói thầu mua sắm hệ thống xét nghiệm Realtime PCR (giá 7,2 tỷ đồng).Realtime PCR được giới thiệu là hệ thống mở cho phép chạy được nhiều loại hóa chất có thể xét nghiệm được nhiều loại bệnh truyền nhiễm, không riêng nCoV. Trên thị trường, phần lớn máy phải nhập từ Đức hoặc một số nước châu Âu với giá từ 2,5 tới 10 tỷ đồng, tùy công suất và cấu hình.", "author": "Hoàng Thùy - Viết Tuân", "image": "https://i1-vnexpress.vnecdn.net/2020/05/05/DSC-0738-JPG-2131-1588682435.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=u3YyUst0iHPIYlzHBYux1g", "id": "e13426cd-7260-b54e-2458-4b3ea294713c"}, {"link": "https://vnexpress.net/ke-toan-truong-cdc-ha-noi-bi-khoi-to-4155694.html", "trend": true, "title": "Kế toán trưởng CDC Hà Nội bị khởi tố", "category": "Pháp luật", "keywords": "kế toán trưởng, khởi tố, CDC, Hà Nội, Hoàng Kim Thư, Vụ án mua thiết bị Covid19, Cơ quan điều tra, Bộ Công an, Tin nóng, Hình sự, Tin", "publish_time": "2020-09-01T20:39:16+07:00", "last_modified": "2020-09-01T20:39:16+07:00", "description": "Hoàng Kim Thư, trưởng phòng tài chính kế toán, CDC Hà Nội bị cáo buộc sai phạm trong đấu thầu mua máy xét nghiệm Covid-19. - VnExpress", "content": "\"Quyết định khởi tố, khám xét, cấm đi khỏi nơi cư trú với Hoàng Kim Thư (33 tuổi) ở Hà Nội về tội Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng, theo điều 222 Bộ luật Hình sự 2015 được Cơ quan Cảnh sát điều tra (C03), đưa ra ngày 1/9\", thiếu tướng Tô Ân Xô, Chánh văn phòng Bộ Công an cho hay.Cùng ngày, Viện kiểm sát nhân dân Tối cao đã phê chuẩn các quyết định trên.Việc ra quyết định tố tụng với Hoàng Kim Thư nằm trong diễn biến mở rộng điều tra vụ án Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng xảy ra tại CDC Hà Nội, Công ty cổ phần định giá và bán đấu giá tài sản Nhân Thành, Công ty TNHH Vật tư khoa học và thương mại Việt Nam (MST) và các đơn vị liên quan.Vụ án ở CDC và một số đơn vị liên quan được C03 khởi tố từ cuối tháng 4, đến nay cơ quan điều tra đã khởi tố, tạm giam 10 người, trong đó riêng CDC Hà Nội 6 người, gồm: ông Nguyễn Nhật Cảm, Giám đốc, Nguyễn Vũ Hà Thanh (Trưởng phòng Tài chính kế toán), Lê Xuân Tuấn (nhân viên Phòng Tài chính kế toán), Nguyễn Thị Kim Dung, Nguyễn Ngọc Quỳnh và Hoàng Kim Thư.Theo cáo buộc, hệ thống máy xét nghiệm Realtime PCR phòng chống Covid-19 khi nhập về Việt Nam giá khoảng 2,3 tỷ đồng, tuy nhiên qua mua bán lòng vòng, đến CDC Hà Nội thành 7 tỷ đồng.", "author": "Bá Đô", "image": "https://i1-vnexpress.vnecdn.net/2020/09/01/118538666-438549403764583-7164-7282-6779-1598971502.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=QTeBZ4A8Sh1sRy0da3ppuQ", "id": "1ffebf5d-8671-e498-a41a-4ea4c5b5fd40"}, {"link": "https://vnexpress.net/cuu-pho-giam-doc-cong-an-ha-noi-duoc-de-nghi-giam-an-du-khong-khang-cao-vu-chuyen-bay-giai-cuu-4693433.html", "trend": true, "title": "Cựu phó giám đốc Công an Hà Nội được đề nghị giảm án dù không kháng cáo", "category": "Pháp luật", "keywords": "Hà Nội, vụ án chuyến bay giải cứu, phó giám đốc công an Hà Nội Nguyễn Anh Tuấn, giảm án, Tin nóng", "publish_time": "2023-12-26T11:28:23+07:00", "last_modified": "2023-12-26T11:28:23+07:00", "description": "Hà Nội- Cựu phó giám đốc Công an Hà Nội Nguyễn Anh Tuấn và cựu đại sứ Trần Việt Thái không kháng cáo song được VKS đề nghị giảm 6-12 tháng tù trong vụ án &quot;chuyến bay giải cứu&quot;. - VnExpress", "content": "Sáng 26/12, nội dung này được VKSND Cấp cao tại Hà Nội nêu trong bản luận tội đọc tại phiên phúc thẩm vụ án \"chuyến bay giải cứu\".>>Chi tiết mức án VKS đề nghị với 21 người kháng cáoÔng Tuấn liên quan hành vi \"lừa chạy án\" 800.000 USD của Hoàng Văn Hưng, cựu trưởng phòng 5, Cục An ninh điều tra, Bộ Công an. Trong khi Hưng và hai người liên quan là Tổng giám đốc công ty Blue Sky Lê Hồng Sơn và Phó tổng giám đốc Nguyễn Thị Thanh Hằng đều kháng cáo xin giảm án; duy nhất ông Tuấn chấp nhận mức án 5 năm tù với cáo buộc Môi giới hối lộ.Ông Tuấn bị cáo buộc cầm tiền của Sơn và Hằng đưa cho cựu điều tra viên Hưng trong giai đoạn điều tra xử lý vụ án với mục đích \"chạy án\" giúp Hằng và Sơn.Luận tội sáng nay, VKS cho hay ông Tuấn ban đầu nộp đơn xin giảm án song đã rút. Vợ ông là bà Đinh Thị Tuyết kháng cáo, đề nghị trả cho gia đình bà 210.000 USD, 146 lượng vàng bị thu khi bị khám nhà. Bà Tuyết cũng đề nghị hủy bỏ lệnh phong tỏa số tiền một tỷ đồng tại ngân hàng.Trong đơn, bà Tuyết cho hay dù ông Tuấn không kháng cáo vì mong muốn thi hành án sớm, bà vẫn đề nghị HĐXX xem xét giảm nhẹ mức án, do ông \"bị bệnh quá nặng, phải tích cực điều trị\".VKS đánh giá hình phạt sơ thẩm với ông Tuấn là phù hợp. Tại phiên tòa phúc thẩm, bị cáo Hưng đã thừa nhận hành vi phạm tội và khắc phục toàn bộ hậu quả. VKS ghi nhận: \"Để phát hiện xử lý, truy tố, xét xử được bị cáo Hưng có công sức rất lớn của bị cáo Tuấn, Hằng, Sơn. Hậu quả của vụ án đã khắc phục\".Sáng nay cả 3 bị cáo Hưng, Thanh Hằng, Hồng Sơn đều được VKS đề nghị tòa phúc thẩm xem xét giảm nhẹ hình phạt. Do đó, \"để đảm bảo sự công bằng của pháp luật\" và \"thể hiện sự khoan hồng\", VKS đề nghị giảm 6-12 tháng tù với ông Tuấn, xuống còn từ 4 năm đến 4 năm 6 tháng.VKS ghi nhận ông Tuấn và gia đình đã hoàn thành nghĩa vụ khắc phục hậu quả, nên đề nghị HĐXX chấp nhận yêu cầu của bà Tuyết và tuyên trả lại 210.000 USD, 146 lượng vàng và một tỷ đồng bị phong tỏa.Tương tự, ông Trần Việt Thái, cựu Đại sứ Việt Nam tại Malaysia cũng được VKS đề nghị giảm 6-12 tháng tù dù không có đơn xin giảm nhẹ. Theo cơ quan công tố, ông Thái \"vì vụ lợi\" đã lợi dụng vị trí công tác, cố ý làm trái công vụ, thu tiền cáo hơn quy định của người mãn hạn tù và thân nhân những người Việt bị lưu giữ trong các trại chờ tại Malaysia, gây thiệt hại hơn 10 tỷ đồng.Trong đó, riêng khoản cấp hộ chiếu, ông Thái và hai cấp dưới Nguyễn Hoàng Linh (cựu bí thứ thứ hai) và Đặng Minh Phương (cựu kế toán) bị cáo buộc đã thu hơn 4,6 triệu đồng một cuốn nhưng chỉ nộp về ngân sách mỗi cuốn 1,6 triệu đồng.Theo cáo buộc của tòa sơ thẩm, ông Thái và hai cấp dưới thu 44,6 tỷ đồng nhưng chi phí tổ chức chuyến bay giải cứu hết 33 tỷ, còn lại hơn 11 tỷ đồng. Trong số này, ông Thái và cấp dưới giữ lại 5 tỷ đồng tại đại sứ quán, số còn lại chia nhau và ông Thái nhận 580 triệu đồng.Bị cáo Linh và Phương đều được VKS chấp nhận kháng cáo, đề nghị chuyển 30 tháng và 18 tháng tù giam sang án tù treo.VKS cho rằng, ông Thái không kháng cáo nhưng đã nộp lại đủ số tiền hưởng lợi; hai cấp dưới của ông đều đã được cơ quan công tố chấp nhận kháng cáo nên việc giảm án cho ông Thái là thể hiện sự \"công bằng và khoan hồng của pháp luật\".Tại bản luận tội công bố sáng nay, với 21 người kháng cáo, VKS chấp nhận đơn xin giảm hình phạt của 16 người. Cụ thể, hai trong số bốn người bị tòa sơ thẩm tuyên chung thân được VKS đề nghị giảm xuống án 20 năm tù là cựu cục trưởng Lãnh sự Nguyễn Thị Hương Lan và cựu điều tra viên Hoàng Văn Hưng.Cựu thứ trưởng Ngoại giao Tô Anh Dũng, cựu cục phó Lãnh sự Đỗ Hoàng Tùng và cựu phó chủ tịch UBND tỉnh Quảng Nam đều được VKS đề nghị giảm 9 tháng đến 4 năm tù. Phần lớn bị cáo là chủ doanh nghiệp được xét giảm nhẹ.5 người bị VKS đề nghị bác kháng cáo là: Phạm Trung Kiên, cựu thư ký Thứ trưởng Bộ Y tế (án sơ thẩm tù chung thân); Vũ Anh Tuấn, cựu cán bộ Cục Quản lý xuất nhập cảnh, Bộ Công an (án sơ thẩm tù chung thân); Trần Minh Tuấn, Giám đốc Công ty Thái Hòa (án sơ thẩm 18 năm tù); Hoàng Diệu Mơ, Tổng giám đốc Công ty An Bình (án sơ thẩm 7 năm tù) và Phạm Bích Hằng (án 20 tháng tù).Phiên tòa đang tiếp tục với phần bào chữa của 31 luật sư.", "author": "Phạm Dự - Thanh Lam", "image": "https://i1-vnexpress.vnecdn.net/2023/12/26/Tua-n-jpeg-9280-1689217306-jpe-2006-5834-1703562682.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=BETXP6mXoWTMJlubORu4BA", "id": "56a57fde-2d68-c2f1-868b-4a15474743d2"}, {"link": "https://vnexpress.net/ba-nguoi-nhan-hoi-lo-nhieu-nhat-vu-chuyen-bay-giai-cuu-bi-y-an-chung-than-4693863.html", "trend": true, "title": "Ba người nhận hối lộ nhiều nhất vụ 'chuyến bay giải cứu' bị y án chung thân", "category": "Pháp luật", "keywords": "chuyến bay giải cứu, Bộ ngoại giao, Hoàng Văn Hưng, Hà Nội, Tin nóng, chạy án", "publish_time": "2023-12-27T12:04:24+07:00", "last_modified": "2023-12-27T12:04:24+07:00", "description": "Hà Nội- Cựu thư ký thứ trưởng Y tế, cựu cục trưởng Lãnh sự và cựu phó phòng Cục xuất nhập cảnh Bộ Công an tiếp tục bị phạt chung thân; Hoàng Văn Hưng được giảm còn 20 năm tù. - VnExpress", "content": "Trong phán quyết công bố sáng nay, TAND Cấp cao tại Hà Nội bác kháng cáo, tuyên y án chung thân với cựu thư ký thứ trưởng Y tế Phạm Trung Kiên, cựu phó phòng tham mưu Cục quản lý xuất nhập cảnh (Bộ Công an) Vũ Anh Tuấn và cựu cục trưởng Lãnh sự (Bộ Ngoại giao) Nguyễn Thị Hương Lan.HĐXX cho rằng ba bị cáo nhận hối lộ số tiền đặc biệt lớn: Kiên 42,6 tỷ đồng, Tuấn 27 tỷ, Hương Lan 25 tỷ. Bị cáo Kiên và Tuấn đã nộp khắc phục toàn bộ hậu quả, Tuấn thừa 300 triệu đồng; bà Lan nộp 6,2 tỷ đồng nhưng hành vi của họ gây bức xúc dư luận, cần xử phạt răn đe để đảm bảo sự nghiêm minh của pháp luật.Một cựu cán bộ công an khác tại Cục Quản lý xuất nhập cảnh là Vũ Sỹ Cường cũng bị bác kháng cáo, y án 9 năm tù.Với cựu điều tra viên Hoàng Văn Hưng, 43 tuổi, cựu trưởng phòng 5, Cục An ninh điều tra, Bộ Công an, tòa phúc thẩm đánh giá có tình tiết giảm nhẹ là nhận tội, nhiều thành tích trong công tác, hai bác ruột là liệt sỹ. Hưng vì thế được chấp nhận kháng cáo, giảm hình phạt từ chung thân xuống 20 năm tù.Theo bản án phúc thẩm, bị cáo Hưng nhiều lần gặp gỡ hai sếp doanh nghiệp đang bị điều tra tại nhà cựu phó giám đốc Công an Hà Nội Nguyễn Anh Tuấn để hướng dẫn khai báo. Hưng sau đó lừa đảo chiếm đoạt 800.000 USD tiền \"chạy án\".>> Chi tiết mức án phúc thẩm của các bị cáoHai người khác tại Bộ Ngoại giao là cựu thứ trưởng Tô Anh Dũng được giảm còn 14 năm tù (sơ thẩm 16 năm), cựu cục phó Lãnh sự Đỗ Hoàng Tùng bị phạt 10 năm tù (sơ thẩm 12 năm).Ông Dũng và Tùng được ghi nhận đã hoàn thành đủ và thừa nghĩa vụ khắc phục hậu quả số tiền nhận hối lộ (ông Dũng 21,5 tỷ đồng, Tùng 12 tỷ đồng). Cựu cục trưởng Lãnh sự Hương Lan đã nộp khắc phục 6,2 tỷ đồng và dùng toàn bộ tài sản đang bị kê biên để hoàn thành nghĩa vụ tài chính.Người cuối cùng trong nhóm 6 bị cáo Nhận hối lộ xin giảm nhẹ hình phạt là ông Trần Văn Tân, cựu phó chủ tịch UBND tỉnh Quảng Nam, được giảm một năm tù (án sơ thẩm 6 năm) vì nộp lại hết 5 tỷ đồng nhận hối lộ, có nhiều tình tiết giảm nhẹ.Với hai cựu cán bộ đại sứ quán Việt Nam tại Malaysia là Nguyễn Hoàng Linh và Đặng Minh Phương, HĐXX nhận thấy Linh và Phương phạm tội theo chỉ đạo của cấp trên, vai trò thứ yếu. Quá trình điều tra, xét xử, cả hai được ghi nhận thành khẩn khai báo, khắc phục hậu quả.Tòa tuyên phạt Linh 30 tháng tù treo (sơ thẩm 30 tháng tù) và Phương 18 tháng tù treo (sơ thẩm 18 tháng tù) cùng về tội Lợi dụng chức vụ quyền hạn trong khi thi hành công vụ.Tại nhóm Đưa hối lộ, trừ Phạm Bích Hằng, Giám đốc Công ty Vinamichi, bị y án 20 tháng tù; 7 bị cáo còn lại đều được giảm án. Trong đó, Tổng giám đốc và Phó tổng giám đốc Bluesky Lê Hồng Sơn và Nguyễn Thị Thanh Hằng đều được giảm 2 năm tù. Ông Sơn còn 8 năm, Hằng 9 năm.Trong vụ án có hai người không có đơn kháng cáo là cựu phó giám đốc Công an Hà Nội Nguyễn Anh Tuấn và cựu Đại sứ Việt Nam tại Malaysia Trần Việt Thái. Tuy nhiên, HĐXX nhận thấy cần giảm nhẹ hình phạt cho họ \"để đảm bảo sự công bằng của pháp luật\" và \"thể hiện sự khoan hồng\". Ông Tuấn vì thế được giảm còn 4 năm tù (sơ thẩm 5 năm) do Môi giới hối lộ, ông Thái án 3 năm (sơ thẩm 4 năm) về tội Lợi dụng chức vụ quyền hạn trong khi thi hành công vụ.Bản án phúc thẩm nêu đây là vụ án đặc biệt nghiêm trọng, xảy ra ở nhiều bộ ngành, địa phương. Khi đại dịch Covid-19 diễn ra, là cán bộ nhà nước, các bị cáo trong quá trình cấp phép chuyến bay đã nhũng nhiễu doanh nghiệp để tạo cơ chế xin - cho. Đặc biệt, một số bị cáo còn mặc cả về giá, đòi doanh nghiệp phải chi tiền mới cấp phép. Một số người thông đồng, câu kết để cùng thực hiện hành vi phạm tội, rồi ăn chia tiền.Với các bị cáo là doanh nhân, tòa cho rằng vì muốn kiếm lợi nhuận nên đã hối lộ cán bộ nhà nước để được cấp phép chuyến bay và cách ly công dân khi về nước. Tuy nhiên, đánh giá họ cũng là nạn nhân của \"cơ chế xin cho\" nên để khuyến khích người đưa hối lộ tố giác tội phạm, phản ánh tình trạng nhũng nhiễu của cán bộ, tòa đã xem xét giảm nhẹ hình phạt. Hơn nữa, các bị cáo đã thành khẩn khai báo, tích cực hợp tác.Nội dung vụ án thể hiện, từ tháng 4/2020, Chính phủ cho phép tổ chức các chuyến bay combo người dân tự trả phí vé máy bay và cách ly. Doanh nghiệp có nhu cầu tổ chức chuyến bay combo phải xin chủ trương của UBND cấp tỉnh, thành phố, nơi thực hiện cách ly. Hồ sơ sau đó được gửi về Cục Lãnh sự, Bộ Ngoại giao để đơn vị này tổng hợp, lấy ý kiến tổ công tác 5 bộ (Ngoại giao, Công an, Y tế, Giao thông Vận tải, Quốc phòng).Từ đầu 2020 đến khoảng giữa năm 2021, 372 chuyến bay combo đã được tổ chức. Để có chi phí \"bôi trơn\" khi thực hiện các chuyến bay, nhóm 20 doanh nghiệp với hơn 100 pháp nhân phải nâng giá vé, \"vẽ\" thêm nhiều chi phí phát sinh với khách hàng có nhu cầu về nước giữa đại dịch.54 bị cáo bị xét xử, trong đó có 21 cựu cán bộ các bộ ngành, địa phương, chủ yếu vì tội Nhận hối lộ, với \"kỷ lục\" đưa nhận hối lộ 515 lần, tổng 165 tỷ đồng.Cấp sơ thẩm đã tuyên 4 án tù chung thân, 40 án tù có thời hạn và 10 án treo.Trong 33 người không kháng cáo có cựu trợ lý phó thủ tướng Nguyễn Quang Linh, án sơ thẩm 7 năm tù; cựu phó chủ tịch UBND Hà Nội Chử Xuân Dũng, án sơ thẩm 3 năm tù; hai cựu đại sứ Việt Nam tại Nhật Bản và Angola, ông Vũ Hồng Nam và Vũ Ngọc Minh, cùng 30 tháng tù... Các cựu quan chức này đều bị kết tội Nhận hối lộ.", "author": "Phạm Dự - Thanh Lam", "image": "https://i1-vnexpress.vnecdn.net/2023/12/27/hoang-van-hung-1703656121-1703-3951-9062-1703656237.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=LjzTNquEXahvXAhPt_myWA", "id": "de2133bd-5c01-9db9-8cef-9fb6301c660e"}, {"link": "https://vnexpress.net/giam-doc-so-tai-nguyen-va-moi-truong-an-giang-bi-khoi-to-4642099.html", "trend": true, "title": "Giám đốc Sở Tài nguyên và Môi trường An Giang bị khởi tố", "category": "Pháp luật", "keywords": "An Giang, khai thác cát trái phép, Công ty Cổ phần đầu tư Trung Hậu - Tổng 68, Tin nóng", "publish_time": "2023-08-15T16:56:38+07:00", "last_modified": "2023-08-15T16:56:38+07:00", "description": "Ông Nguyễn Việt Trí, Giám đốc Sở Tài nguyên và Môi trường tỉnh An Giang, bị khởi tố với cáo buộc nhận tiền trong vụ Công ty Cổ phần đầu tư Trung Hậu - Tổng 68 khai thác cát trái phép. - VnExpress", "content": "Ngày 15/8, trung tướng Tô Ân Xô, người phát ngôn Bộ Công an, cho biết ông Trí bị khởi tố về tội Nhận hối lộ.Cùng ngày, Cơ quan Cảnh sát điều tra Bộ Công an khởi tố 7 người về tội Lợi dụng chức vụ, quyền hạn trong khi thành công vụ, gồm: Huỳnh Văn Thái, Trưởng phòng khoáng sản, Sở Tài nguyên và Môi trường An Giang; Trần Văn Hải, Giám đốc Trung tâm quan trắc, Sở Tài nguyên và Môi trường tỉnh An Giang; Trương Minh Tâm, nhân viên Trung tâm quan trắc; Thái Thành Quý, nhân viên Trung tâm quan trắc; Lê Nhựt Trường, nhân viên Trung tâm quan trắc; Nguyễn Văn Thọ, nhân viên Trung tâm quan trắc và Bùi Minh Tuân, Giám đốc Công ty Việt Khoa.Liên quan vụ án, ngày 11 và 14/8, nhà chức trách khởi tố 3 người về tội Vi phạm quy định về nghiên cứu, thăm dò, khai thác tài nguyên, Đưa hối lộ, gồm: Lê Quang Bình, Chủ tịch HĐTV, Tổng giám đốc Công ty Trung Hậu; Võ Truyền Thống, Phó tổng giám đốc Trung Hậu 68; Nguyễn Tấn Lịnh, Giám đốc điều hành mỏ Công ty Trung Hậu 68Nhóm 6 người tại bị Công ty Trung Hậu khởi tố về tội Vi phạm quy định về nghiên cứu, thăm dò, khai thác tài nguyên là: Lê Trọng Hải, Phó tổng giám đốc; Hoàng Hải Thụy, Phó tổng Giám đốc; Trần Anh Tuấn, Giám đốc Dự án và các nhân viên Nguyễn Minh Thơi, Nguyễn Văn Tuấn và Nguyễn Đình Nhân.Riêng ông Từ Quãng Xuân, Giám đốc Công ty Phước Xuyên, bị khởi tố về tội In, phát hành, mua bán trái phép hóa đơn, chứng từ thu nộp ngân sách nhà nước.Công ty Cổ phần đầu tư Trung Hậu - Tổng 68, có trụ sở tại TP HCM, được UBND tỉnh An Giang cấp phép khai thác hơn 1,5 triệu m3 cát cung cấp cho 4 công trình: Dự án cao tốc Mỹ Thuận - Cần Thơ; Tuyến nối Quốc lộ 91 và tuyến tránh thành phố Long Xuyên; Công trình đường kênh Long Điền A-B và Dự án thành phần đoạn Cần Thơ - Hậu Giang và Hậu Giang - Cà Mau thuộc Dự án công trình đường bộ cao tốc Bắc - Nam phía Đông. Mỏ cát khai thác nằm trên địa bàn xã Mỹ Hiệp và Bình Phước Xuân, huyện Chợ Mới.Nhà chức trách cáo buộc, lợi dụng giấy phép khai thác khoáng sản được cấp, Chủ tịch Lê Quang Bình đã chỉ đạo khai thác tới hơn 4,7 triệu m3 cát, trị giá tạm tính khoảng 253 tỷ đồng. Công ty bỏ ngoài sổ sách không khai báo và nộp nghĩa vụ tài chính với số cát khai thác vượt giấy phép 3,2 triệu m3 này.Cơ quan điều tra cho rằng để tiêu thụ số cát khai thác trái phép thu lời bất chính, ông Bình cùng đồng phạm đã thông qua các công ty trung gian do mình thành lập để quản lý mua hóa đơn đầu vào khống. Số tiền thu được, Bình khai chi cho một số cán bộ cơ quan chức năng trong đó có Giám đốc Sở Tài nguyên và môi trường Nguyễn Việt Trí.", "author": "Phạm Dự", "image": "https://i1-vnexpress.vnecdn.net/2023/08/15/366760237-261242873380427-8523-2466-2871-1692104726.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=k65jCIXa5AxWqpEd7kRtqQ", "id": "946cccb5-53cd-8c25-204c-954d06bf6afb"}, {"link": "https://vnexpress.net/thieu-nu-chet-oan-vi-ke-hiep-dam-duoc-an-xa-4695093.html", "trend": true, "title": "Thiếu nữ chết oan vì kẻ hiếp dâm được ân xá", "category": "Pháp luật", "keywords": "Mỹ, hồ sơ phá án, hiếp dâm, giết người, ADN, cưỡng hiếp", "publish_time": "2023-12-30T00:00:00+07:00", "last_modified": "2023-12-30T00:00:00+07:00", "description": "Gần 30 năm sau cái chết của nữ sinh 16 tuổi, cảnh sát mới tìm ra kẻ sát nhân và phát hiện án mạng sẽ không xảy ra nếu hắn không được ra tù sớm.", "content": "Ngày 14/12/1991, Drew Miller, 13 tuổi, cùng bạn đi tắt qua trường trung học Federal Way, Washington, để tới sân trượt ván như mọi khi. Sau khi nhảy qua hàng rào và băng qua các vũng bùn, hai nam sinh chợt nhìn thấy một người đàn ông vừa đứng lên giữa những bụi cây cao ngang vai. Anh ta nhìn chằm chằm vào họ rồi bỏ đi.Drew đoán anh ta đang lén hút cần sa hay gì đó, cho đến khi chứng kiến cảnh tượng khủng khiếp: Trong bụi cây nơi người đàn ông vừa đứng có thi thể của một cô gái. Cú sốc chuyển thành sợ hãi khi Drew nhận ra người đàn ông, chỉ cách họ vài bước chân, đang nhìn thẳng vào cậu. Hai nam sinh chạy về nhà Drew và báo cảnh sát.Tại hiện trường, cảnh sát hạt King nhìn thấy tên \"Sarah\" trên một mảnh quần áo của nạn nhân. Thi thể được xác định là Sarah Yarborough, 16 tuổi, đang học tại trường Federal Way và là thành viên của đội nhảy cổ động. Sáng hôm đó, nữ sinh đến trường để tập luyện cùng nhóm.Cảnh sát phát hiện chiếc xe Sarah lái sáng hôm đó đang đậu ở bãi đậu xe của trường, cách nơi tìm thấy thi thể khoảng 90 m. Không có dấu hiệu vật lộn trong xe. Điều tra viên đặt câu hỏi Sarah đi từ ôtô đến hiện trường bằng cách nào? Điều gì đã dẫn cô đến đó?Các điều tra viên tin rằng đây là vụ giết người có động cơ tình dục. Áo khoác, nội y của nạn nhân bị vứt cạnh thi thể. Sarah không bị cưỡng hiếp nhưng tinh dịch của kẻ sát nhân được tìm thấy trên quần áo của cô. Từ bằng chứng quan trọng này, cảnh sát thu được hồ sơ ADN đầy đủ của một người đàn ông. Tuy nhiên, công nghệ ADN còn mới lạ vào năm 1991, họ chỉ có thể lưu trữ dữ liệu, hy vọng một ngày nào đó ADN sẽ giúp họ tìm ra kẻ giết Sarah.Cảnh sát vẽ phác họa chân dung nghi phạm dựa trên mô tả của hai nhân chứng là Drew và bạn, sau đó công bố rộng rãi. Nhưng nhiều ngày trôi qua, vụ án không có tiến triển, các manh mối dần cạn kiệt.Cảnh sát vẫn tiếp tục điều tra vụ án trong nhiều năm. Đến những năm 2000, tiến bộ trong công nghệ mang đến hy vọng. Cảnh sát nhập mẫu ADN từ hiện trường vụ án vào hệ thống cơ sở dữ liệu ADN quốc gia mới được tạo lập, chứa hồ sơ của những tội phạm từng bị kết án. Tuy nhiên, không có kết quả trùng khớp.Nhận ra rằng phải tìm hướng đi khác, năm 2011, cảnh sát liên hệ với Colleen Fitzpatrick, một trong những người tiên phong trong lĩnh vực phả hệ di truyền pháp y.Phả hệ di truyền hiện nay đã được nhiều người biết đến và được sử dụng để giải quyết nhiều vụ án cũ, nhưng vào thời điểm đó, phương pháp này vẫn còn ở giai đoạn sơ khai. Hầu hết cơ quan cảnh sát khi ấy đều tỏ ra nghi ngờ về công cụ điều tra mới này.Colleen sử dụng phần mềm để so sánh các hồ sơ ADN vô danh với thông tin từ cơ sở dữ liệu ADN công cộng và tìm kiếm cây phả hệ để xác định nghi phạm. Không mất nhiều thời gian, Colleen truy ra ADN của kẻ giết Sarah có nhiều kết quả trùng khớp với họ \"Fuller\".Cảnh sát lập tức nghĩ đến một người có họ đó là Bill Fuller, bạn thân của gia đình Sarah. Tuy nhiên, tuổi tác và ngoại hình của Bill không giống nghi phạm. Bill tự nguyện cung cấp mẫu ADN cho cảnh sát, cho ra có kết quả không khớp với ADN được tìm thấy tại hiện trường vụ án.Colleen nhận định kẻ giết Sarah đang ở đâu đó trong cây phả hệ Fuller nhưng vẫn cần nhiều nỗ lực tìm kiếm. Đến năm 2018, phả hệ di truyền pháp y được sử dụng để xác định Sát nhân Golden State, mở ra một \"cuộc cách mạng lớn\".Tháng 9/2019, nhóm của Colleen có bước đột phá. Họ đưa ra hai nghi phạm mới: anh em Edward và Patrick Nicholas. Hồ sơ ADN cho thấy hai người là anh em họ xa của Bill Fuller.Edward là tội phạm tình dục, ADN có trong hệ thống. Nhưng ADN của Edward không khớp. Vì vậy, cảnh sát nhắm đến Patrick, đã ly hôn và sống một mình cách Federal Way vài thị trấn. Patrick làm việc tại cửa hàng phụ tùng ôtô, di chuyển chủ yếu bằng xe buýt.Khi Sarah bị sát hại, tuyến xe buýt Patrick thường đi tình cờ đi ngang qua trường trung học Federal Way. Lúc đó hắn 27 tuổi, có ngoại hình rất giống mô tả trong bản phác họa. Tuy nhiên, cảnh sát vẫn cần lấy mẫu ADN của Patrick để đối chiếu với bằng chứng ADN họ có.Cuối tháng 9/2019, đội điều tra lên kế hoạch cử cảnh sát chìm theo dõi Patrick, bí mật thu thập mẫu ADN. Họ theo hắn đến một tiệm giặt là, thấy hắn đi ra ngoài hút hai điếu thuốc. Patrick vứt hai đầu mẩu thuốc lá xuống đất và đánh rơi một tờ giấy ăn ra khỏi túi. Cả ba món đồ được cảnh sát thu thập, đưa đến phòng thí nghiệm tội phạm.Sau vài ngày, cảnh sát nhận được kết quả hoàn toàn trùng khớp. Patrick bị bắt. Khi nhìn thấy khuôn mặt hắn, Drew, nhân chứng năm 1991, nói rằng cảnh sát đã tìm đúng người.Trong gần 30 năm qua, Patrick chưa bao giờ bị coi là nghi phạm, chưa bao giờ được nêu tên trong số 4.000 tin báo từ quần chúng.Trong quá trình thẩm vấn, khi điều tra viên hỏi Patrick về vụ giết Sarah, hắn hỏi lại: \"Năm nào?\", khiến điều tra viên ngạc nhiên tự hỏi liệu có nạn nhân nào khác không. Sau một tiếng rưỡi, Patrick ngừng nói và yêu cầu luật sư.Điều tra hồ sơ tội phạm của Patrick, cảnh sát phát hiện một nạn nhân sống sót là Anne Croney.Một buổi sáng tháng 6/1983, tám năm trước khi Sarah bị sát hại, Anne Croney, 21 tuổi, ngồi bên ôtô dọc sông Columbia ở Richland, Washington. Một người đàn ông tiếp cận cô, trông có vẻ thân thiện. Hắn nói tên là Pat Nicholas, mới chuyển đến thị trấn.Sau vài phút trò chuyện, Anne nhận thấy giọng hắn ngày càng run. Cô vội tạm biệt và quay về xe, nhưng bị kề dao vào cổ. Hắn ra lệnh cho cô cởi quần áo, nhét vào miệng để ngăn la hét, sau đó ép đến bờ sông. Khi nghe yêu cầu dừng lại, Anne bỏ chạy, lặn xuống sông và cố bơi hết sức có thể vì khi nãy nghe hắn nói không biết bơi. Người qua đường phát hiện Anne ở một bến tàu gần đó và gọi cảnh sát.Pat Nicholas chính là Patrick, khi đó 19 tuổi, có tiền án về tội hiếp dâm hai phụ nữ khi còn là trẻ vị thành niên, mới ra tù vài tháng trước.Vài ngày sau vụ tấn công Anne, Patrick bị bắt và nhận tội mưu đồ cưỡng hiếp. Hắn nói với nhà chức trách: \"Tôi nhận ra rằng mình có vấn đề liên quan đến việc cưỡng hiếp các cô gái\".Patrick bị kết án 10 năm tù. Tuy nhiên, hắn được thả tự do chỉ sau ba năm rưỡi. Anne chưa bao giờ được thông báo và luôn nghĩ công lý đã được thực thi. Cô hầu như không nghĩ đến hắn nữa cho đến tháng 10/2019.Cảnh sát đến nhà Anne, thông báo Patrick lại bị bắt vì tội giết Sarah và chỉ ra những điểm tương đồng với vụ án của cô năm 1983. Anne nhận ra mình đã trốn thoát một kẻ sát nhân.Theo Anne, nếu Patrick phải chấp hành đầy đủ án tù, hắn vẫn ở sau song sắt vào buổi sáng định mệnh năm 1991 đó và không thể sát hại Sarah. Cô giận dữ vì hệ thống pháp luật đã sai lầm khi thả một tên tội phạm nguy hiểm ra xã hội sớm hơn mức án hắn phải nhận.Theo hồ sơ, Patrick không có \"vi phạm nghiêm trọng\" nào khi ở trong tù và không có vấn đề về ma túy hay rượu. Một đánh giá cho thấy hắn \"sẽ an toàn khi được trị liệu và giám sát\". Vì vậy, vào năm 1987, Patrick được ra tù sớm với điều kiện tham gia chương trình điều trị ngoại trú cho tội phạm tình dục. Không rõ hắn tham gia chương trình đó bao lâu.Công tố viên mô tả Patrick là kẻ săn mồi hàng loạt theo khuôn mẫu rõ ràng. Tất cả nạn nhân đều bị tiếp cận trên xe hoặc gần xe của họ. Hắn sẽ bắt chuyện rồi rút dao uy hiếp, bắt họ đi bộ đến nơi khác, ra lệnh cởi quần áo rồi cưỡng hiếp.Patrick cũng bị kết tội tấn công tình dục trẻ vị thành niên vào năm 1994, ba năm sau vụ sát hại Sarah. Trong năm vụ tấn công tình dục mà cảnh sát biết, không vụ nào yêu cầu hắn nộp ADN nên không có hồ sơ trong cơ sở dữ liệu.Đầu 2023, hơn 30 năm sau vụ sát hại Sarah, Patrick ra tòa ở tuổi 59.Ngoài bằng chứng ADN, công tố viên đưa ra nhiều bằng chứng được tìm thấy tại nhà Patrick gần thời điểm hắn bị bắt vào năm 2019. Cảnh sát thu được hàng đống nội dung khiêu dâm, một tờ báo từ năm 1994 có bài viết về vụ án Sarah trên trang nhất, một bức ảnh phụ nữ mặc đồng phục cổ vũ bị xé ra từ tạp chí trong ngăn kéo nhà bếp.Patrick không hề nao núng khi các bằng chứng được đưa ra, không hề bộc lộ cảm xúc trong suốt phiên tòa.Sau chín ngày lấy lời khai, vụ án đã được đưa ra trước bồi thẩm đoàn. Họ tuyên bố Patrick không phạm tội giết người có chủ ý từ trước, nhưng bị kết tội với hai tội danh giết người cấp độ một và giết người cấp độ hai, đều vì động cơ tình dục.Patrick nhận bản án gần 46 năm tù.", "author": "Tuệ Anh", "image": "https://i1-vnexpress.vnecdn.net/2023/12/29/yarborough-crimescene-9168-1703845573.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=5gqQO1aZ8xFiWldP52noFQ", "id": "898781b2-4f0f-4075-24b0-b93e6a7e26b3"}, {"link": "https://vnexpress.net/sat-thu-gay-ra-hon-50-vu-cuong-buc-sa-luoi-sau-hon-32-nam-3829122.html", "trend": true, "title": "Sát thủ gây ra hơn 50 vụ cưỡng bức sa lưới sau hơn 32 năm", "category": "Pháp luật", "keywords": "sát thủ, sát nhân, ADN, giết người hàng loạt, hiếp dâm, cướp có vũ trang, quan hệ họ hàng, phả hệ, Sát nhân Golden State, hồ sơ phá án, 50 vụ hiếp dâm", "publish_time": "2018-10-26T00:00:00+07:00", "last_modified": "2018-10-26T00:00:00+07:00", "description": "Với “chiến tích” 13 vụ giết người và 50 vụ hiếp dâm tại Mỹ, sát nhân Golden State cuối cùng đã bị bắt ở tuổi 72. - VnExpress", "content": "Trong năm 1974-1986 tại bang California, Mỹ, có tên tội phạm gây khiếp sợ cho người dân địa phương. Hắn bị cho rằng đã thực hiện ít nhất 13 vụ giết người, hơn 50 vụ hiếp dâm và hơn 100 vụ trộm cắp và đều không bị phát hiện. Hắn được gọi là \"Sát nhân Golden State\" vì phạm vi hoạt động khắp California (Golden State là biệt danh của bang này).\nDựa trên dấu vết hiện trường và mô tả của nạn nhân, cảnh sát xác định sát thủ là người da trắng, cao khoảng 1m78, dáng thon gọn, bắt đầu hiếp dâm vào 1976.\nDường như hung thủ đều đi trước cảnh sát một bước. Hắn thậm chí còn gọi điện thoại, làm thơ “tặng” cảnh sát và thị trưởng thành phố để giễu cợt. Cảnh sát không thu được manh mối gì đáng kể ngoài mẫu tinh trùng tên tội phạm để lại tại hiện trường vụ hiếp dâm nhưng công nghệ ADN chưa được ứng dụng vào xác minh tội phạm cho tới đầu thập niên 1990.\nTheo Washington Post, kể cả khi có công nghệ AND, nhà chức trách cũng không thể tìm ra danh tính của kẻ thủ ác vì không có kết quả tìm kiếm trùng khớp trong kho lưu trữ dữ liệu ADN tội phạm quốc gia. Vụ án đi vào ngõ cụt và dần bị quên lãng.\nCuối năm 2017, 31 năm đã trôi qua kể từ lần cuối cùng tên giết người xuất thủ. Trong suốt thời gian ấy, dù vụ án không được chú tâm tới, Paul Holes – nhân viên điều tra thuộc văn phòng công tố hạt Contra Costa, bang California vẫn miệt mài nghiên cứu về tên sát nhân Golden State.\nPaul Holes buộc phải bấu víu vào manh mối duy nhất là mẫu ADN của hung thủ.\nTrong quá trình tìm kiếm, Paul Holes tìm thấy trang web GEDmatch cho phép người dùng đăng tải thông tin di truyền cá nhân lên kho dữ liệu có khoảng một triệu người để tìm kiếm họ hàng xa hoặc thất lạc từ lâu.\nNhờ trợ giúp của phòng thí nghiệm, Paul Holes trích xuất được thông tin ADN từ mẫu tinh trùng của kẻ giết người và đăng tải lên GEDmatch. Kết quả cho ra 10-20 người họ hàng xa. Những người này và Golden State có chung một người kỵ và đều thuộc đời chít.\nPaul Holes truy tới tận cùng danh tính người kỵ, phát hiện người này sống vào giai đoạn đầu những năm 1800. Dưới sự trợ giúp của chuyên gia phả hệ học, từ người kỵ, điều tra viên Paul Holes cùng đồng nghiệp đã cùng nhau xây dựng gia phả dòng họ kéo dài 5 thế hệ của kẻ giết người. Kết quả cho ra 25 chi gia đình với khoảng 1.000 thành viên trong mỗi chi.\nTiếp theo, đội điều tra đi tìm kẻ tình nghi trong số thành viên của đại gia đình bằng cách lục lại kho dữ liệu cư dân của bang để loại trừ dần. Tiêu chí tìm kiếm là “đàn ông, tầm tuổi 60-75, sống và làm việc ở Sacramento và các địa phương xảy ra tội phạm”. Sau 4 tháng, họ tìm được một kẻ tình nghi trùng khớp nhất: Joseph DeAngelo - cảnh sát đã nghỉ hưu.\nĐiều tra viên Paul Holes theo dõi và thu thập dấu ADN tại nhà riêng của Joseph DeAngelo ở thành phố Citrus Heights, hạt Sacramento. Kết quả thu được cho thấy ADN của kẻ giết người Golden State trùng với kẻ tình nghi.\nNghi phạm Joseph DeAngelo bị bắt giữ vào ngày 24/4. Kẻ sát nhân khét tiếng một thời đã bị truy tố với nhiều tội danh: giết người, bắt cóc, hiếp dâm, cướp có vũ trang.\nJoseph DeAngelo đang bị giam tại Nhà tù Trung tâm hạt Sacramento để chờ phiên tòa xét xử dự kiến diễn ra vào tháng 12. Ông ta bị đặt dưới chế độ theo dõi nghiêm ngặt để đề phòng tự sát.\nNew York Times đưa tin, sau vụ việc trên, cảnh sát các nơi cũng đã học hỏi và ứng dụng dữ liệu di truyền người dùng đăng tải lên trang web GEDmatch để phá được 5 vụ án \"nguội\" khác, hầu hết đều là các vụ giết người hiếp dâm xảy ra năm 1980-1990. \nNghiên cứu từ trường y Harvard của nghiên cứu sinh Raehoon Jeong đã chỉ ra công nghệ phả hệ ADN có thể rất hữu hiệu trong việc xác minh tội phạm so với cách ứng dụng ADN truyền thống. Chẳng hạn, kho dữ liệu tội phạm của FBI chứa hơn 17 triệu mẫu ADN, nhưng nó không chứa thông tin về tội phạm chưa từng bị bắt. Vì thế dù đã có mẫu AND của hung thủ từ lâu, cảnh sát vẫn không thể tìm ra thủ phạm.\nMột lý do khác cảnh sát không giải quyết được vụ án từ sớm là công nghệ ADN pháp y truyền thống không xem xét toàn bộ mã di truyền của cá nhân mà chỉ chú ý vào một vài đoạn nhỏ. Cụ thể, FBI thường lấy 20 đoạn của một mẫu ADN vì những đoạn này có tính đặc trưng nhất cho cá nhân. Cách làm này tiết kiệm mà vẫn rất hiệu quả trong trường hợp thông thường, nhưng không giúp xác định quan hệ họ hàng giữa hai cá nhân.\nTiến sĩ Raehoon Jeong cho rằng chính sự sẵn có của dữ liệu và sự xuất hiện của công nghệ ADN, cùng với sự phổ biến ngày càng rộng rãi của các trang web AND phả hệ thương mại đã giúp điều tra viên Paul Holes tìm ra được kẻ sát nhân Golden State, dù nỗ lực tìm kiếm trong 30 năm trước đó đã thất bại.", "author": "Quốc Đạt", "image": "https://i1-vnexpress.vnecdn.net/2018/10/25/1-5842-1540436474.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=p-n3ptQ5oW3nlRjwHKF1Gg", "id": "d7e2236a-492c-55d7-af72-aab391500697"}, {"link": "https://vnexpress.net/chu-muu-ban-do-tai-afc-cup-bi-phat-30-thang-tu-3035717.html", "trend": true, "title": "Chủ mưu bán độ tại AFC Cup bị phạt 30 tháng tù", "category": "Pháp luật", "keywords": "Ninh Bình, cá độ, The Vissai", "publish_time": "2014-08-25T08:09:11+07:00", "last_modified": "2014-08-25T08:09:11+07:00", "description": "Trưa nay, TAND tỉnh Ninh Bình tuyên phạt bị cáo Trần Mạnh Dũng 30 tháng tù về tội Đánh bạc. 8 cựu cầu thủ còn lại của The Vissai Ninh Bình được hưởng án tù treo. - VnExpress", "content": "Sáng 25/8, 9 cựu cầu thủ hầu tòa gồm: Lê Quang Hùng, Lê Văn Duyệt, Nguyễn Gia Từ, Nguyễn Văn Hưng, Chu Ngọc Anh, Phan Anh Tuấn, Nguyễn Mạnh Dũng, Phạm Xuân Phú và Trần Mạnh Dũng. Trong số này, Trần Mạnh Dũng, Nguyễn Mạnh Dũng, Phan Anh Tuấn bị tạm giam từ tháng 4. Số người còn lại được tại ngoại. Bị cáo thứ 10 là Đào Đức Lợi, người nhận cá độ, trú tại Hải Phòng. \nHai cầu thủ khác của The Vissai Ninh Bình là Hoàng Danh Ngọc, Bùi Văn Hà và lãnh đạo The Vissai Ninh Bình được triệu tập nhưng vắng mặt với lý do bận thi đấu. Theo tòa, việc này không ảnh hưởng đến quá trình xét xử.\nNgoài cổng tòa, hàng trăm người dân kéo đến xem nhưng do khán phòng đã chật nên không thể vào.\nBị thẩm vấn đầu tiên, Đào Đức Lợi cho biết quen \"anh em bình thường\" với cầu thủ Trần Mạnh Dũng và \"chỉ quen mà không thân\" với Nguyễn Mạnh Dũng. Theo lời khai của Lợi, Trần Mạnh Dũng khi biết anh ta ở Phủ Giầy thì gọi điện mời ăn cơm. Bữa cơm ở nhà hàng hôm đó ngoài Trần Mạnh Dũng, Lợi và 2 người bạn còn có 4 cầu thủ là Nguyễn Mạnh Dũng, Phú, Quyến, Ngọc. \"Khi ăn cơm chỉ nói chuyện bình thường không nhắc đến cá độ\", Lợi trong trang phục quần kaki, áo sơ mi trắng bình tĩnh trả lời rành rọt.\nChủ tọa nhắc nhở các bị cáo thành khẩn khai báo thì sẽ được xem là một tình tiết giảm nhẹ. Tiếp tục khai, Lợi cho hay trước đó cùng Trần Mạnh Dũng và Nguyễn Mạnh Dũng hứa hẹn chuyện cá độ với nhau. Ngày 16/3, từ Malaysia Nguyễn Mạnh Dũng điện về bảo Lợi trao đổi với Trần Mạnh Dũng. Sau đó, Trần Mạnh Dũng gọi Lợi thống nhất cá độ dưới hình thức kèo tài một trái hiệp một, tiền đặt độ là 2 tỷ đồng. \nNgày 17/3, Trần Mạnh Dũng gọi về thì Lợi nói sẽ không nhận cá độ nữa vì có thông tin ở Việt Nam đã bị lộ. Trưa 18/3, trước khi trận đấu diễn ra Trần Mạnh Dũng gọi điện về nhưng Lợi chưa nhận. Trận đấu diễn ra 17-18 phút thì Lợi nhận độ số tiền 1,02 tỷ với thỏa thuận \"cá độ tài 3 hòa luôn\" (trận đấu có từ 3 bàn thắng trở lên).\nTrận đấu kết thúc, nhóm các cầu thủ thắng độ, Lợi chuyển 850 triệu đồng qua một tiệm vàng ở TP HCM cho Nguyễn Mạnh Dũng.\nTrần Mạnh Dũng khai ngày 17/3 đi tập về thì thấy cuộc gọi nhỡ của Lợi nên nhờ Nguyễn Mạnh Dũng liên lạc với Lợi. Đến trưa 18/3, khi chuẩn bị vào trận đấu thì Lợi đưa ra phương án tài 3. \nBị cáo Phan Anh Tuấn khai trước khi vào thay người ở hiệp 2 được Trần Mạnh Dũng dặn vào sân cứ cố đá, cố gắng ghi nhiều bàn thắng. Nguyễn Mạnh Dũng cũng khai khi trận đấu diễn ra Trần Mạnh Dũng nói \"không tài hiệp một nữa mà chuyển qua tài 3 hòa\".\nBị cáo Lê Quang Hùng tối 16/3 đang nằm ở phòng thì Trần Mạnh Dũng sang hỏi Nguyễn Mạnh Dũng tình hình cá độ trận đấu với đội Kalanta (Malaysia) như thế nào. Trước khi thi đấu, Hùng được Trần Mạnh Dũng dặn \"có thế nào ra sân rồi anh thông báo sau\". Khi một cầu thủ đội bạn bị thẻ đỏ, Hùng ra uống nước thì Trần Mạnh Dũng thông báo tài kèo mới.\nĐang khai, bất ngờ Hùng bật khóc thành tiếng to như đứa trẻ, nói rằng \"vô cùng ân hận\". Tại cơ quan điều tra, Hùng khai lúc đó đang cần tiền xây mộ cho anh trai nên nghe theo lời dụ dỗ của thủ thành Nguyễn Mạnh Dũng.\n\"Bị cáo kiếm tiền xây mộ cho anh, mục đích là tốt. Tuy nhiên, hành vi cá độ của bị cáo là vi phạm pháp luật. Cuối cùng, tiền xây mộ cho anh không có mà còn vướng vào vòng lao lý\", chủ tọa phiên tòa Nguyễn Thành Đoàn nói.\n\"Bị cáo vô cùng ân hận vì hành vi của mình. Vì một phút nông nổi của tuổi trẻ mà đánh mất tất cả\", Quang Hùng nghẹn ngào nói trong nước mắt.\nHĐXX trong lúc xét hỏi, đánh giá các lời khai của các bị cáo cho thấy Trần Mạnh Dũng chủ động thông báo tài kèo mới, trái với phần trình bày của Trần Mạnh Dũng. Đáp lời, Trần Mạnh Dũng trả lời ngay: \"Con xin phép quý tòa, con nói là sự thật\". Bị cáo sau đó tỏ thái độ gay gắt khi trình bày tiếp dù chủ tọa ngắt lời.\nVề tiền thắng độ, Trần Mạnh Dũng khai đã chuyển cho các cầu thủ. Bị cáo định đưa lại 15 triệu đồng \"tiền uống nước\" cho Lợi nhưng chưa kịp. Theo cáo buộc tổng tiền Dũng tự chia cho mình là 125 triệu.\nNgười dân kéo đến đứng ngoài cửa ngày càng đông. Tất cả đều chen chúc trong im lặng cố gắng lắng nghe các bị cáo khai.\nBị cáo Duyệt khai được Trần Mạnh Dũng thông báo \"tài 3 bàn\" trong lúc ra ngoài đường biên lấy nước uống. Duyệt được chia 85 triệu đồng, định dùng xin việc cho vợ. Chủ tọa hỏi lại: \"Câu lạc bộ giàu thế, nói thế mang tiếng vợ không. Bị cáo thấy việc làm đúng hay sai?\", Duyệt đáp: \"Dạ sai và thấy ân hận\".\nTòa phân tích so với thu nhập của người dân Việt Nam, thu nhập của các anh đâu có thấp mà còn tham gia cá độ. \"May mà trận này Việt Nam thắng chứ nếu thua các anh làm sao khắc phục được hậu quả\", chủ tọa nói.\nBị cáo Hưng cũng cho biết được Trần Mạnh Dũng thông báo cá độ và chia tiền. Hưng 23 tuổi, cao to, đẹp trai và có gương mặt như diễn viên điện ảnh. Tòa nói nếu không có \"vết nhơ\" này thì cuộc đời cầu thủ trẻ sẽ tươi sáng biết bao.\nBị cáo Phan Anh Tuấn khẳng định khi vào sân thì Trần Mạnh Dũng bảo cố gắng thi đấu, ghi nhiều bàn thắng. Tòa bảo: \"Trong trường đại học có được giáo dục đạo đức cầu thủ, có nghe về chuyện cá độ chưa?\". Bị cáo không trả lời, nói ân hận vì không can ngăn các anh em. Khi nhận tiền được nói rõ là tiền thắng độ trận Kalanta\nKết thúc phần thẩm vấn, Trần Mạnh Dũng xin được nói bổ sung, cho biết \"có tội lớn\" nhưng \"anh em làm gì thì nên nhận đừng nên đổ tội cho một người nào đó\". Theo Trần Mạnh Dũng, một số bị cáo đã nói không đúng sự thật. Bị cáo một lần nữa cho rằng các cầu thủ đều biết kèo tài trước khi vào trận đấu.\nĐại diện VKS đánh giá hành vi cá độ bóng đá của các cầu thủ The Vissai Ninh Bình trong đó có cả tuyển thủ quốc gia đã để lại hình ảnh xấu cho giải đấu cũng như nền bóng đá Việt Nam.\nTrần Mạnh Dũng bị xác định giữ vai trò chủ đạo trong vụ án, khởi xướng việc cá độ bằng lời nói: \"Bây giờ đá AFC Cup không có tiền, phải cá độ\". Nguyễn Mạnh Dũng là nhân vật số hai. Phan Anh Tuấn không tham gia họp bàn mà bị rủ rê nên giữ vai trò cuối cùng.\nVKS đề nghị tòa phạt bị cáo Lợi 18-24 tháng, Trần Mạnh Dũng 18-24 tháng; Nguyễn Mạnh Dũng 15-18 tháng cho hưởng án treo. Mức án treo 12-15 tháng được đề nghị áp dụng với các bị cáo Hùng, Duyệt, Anh, Từ, Phú, Hưng. Phan Anh Tuấn bị đề nghị phạt bằng thời hạn tạm giam. Toàn bộ tiền thu lợi cá độ xung công.\nTrong phần tranh tụng, Trần Mạnh Dũng cho rằng mình có nhiều đóng góp cho đội tuyển Ninh Bình cũng như đội tuyển quốc gia. Bị cáo tham gia đội Ninh Bình năm thứ tư mang về 2 cúp quốc gia và một siêu cup. Năm 2009, Trần Mạnh Dũng cùng đội tuyển quốc gia giành huy chương bạc U23 tại SEA Games 23 ở Lào; giành huy chương đồng Cup TP HCM mở rộng cho đội tuyển U23 Quốc gia. Bị cáo mong được cho mức án nhẹ nhất để trở về với xã hội.\nCác bị cáo còn lại không tranh luận thêm, riêng Lợi cho rằng mức án nặng song VKS cho rằng án phạt đề nghị là phù hợp.\nTrong lời nói sau cùng, các bị cáo bày tỏ ân hận, gửi lời xin lỗi đến người hâm mộ, gia đình và câu lạc bộ, đồng thời xin được hưởng mức án nhẹ nhất. Bị cáo Nguyễn Gia Từ nói thêm mẹ đang bệnh nên mong được sớm trở lại cuộc sống đời thường.\n11h24 khi tuyên án, HĐXX cho rằng các cầu thủ đã khai báo thành khẩn, nhưng hành vi phạm tội đặc biệt nghiêm trọng gây hình ảnh xấu cho nền thể thao Việt Nam nên cần có hình phạt nghiêm khắc để hướng tới xây dựng một nền thể thao trong sạch.\nCác bị cáo có nhân thân tốt, tuổi trẻ đang thi đấu tốt, lãnh đạo câu lạc bộ làm đơn xin giảm án. Đây là những tình tiết giảm nhẹ.\nHĐXX tuyên phạt bị cáo Trần Mạnh Dũng 30 tháng tù về tội Đánh bạc, phạt 20 triệu đồng; Đào Đức Lợi 30 tháng tù, phạt 20 triệu; Nguyễn Mạnh Dũng, Lê Quang Hùng mỗi người 27 tháng án treo, thử thách 24 tháng; Nguyễn Văn Hưng, Lê Văn Duyệt, Nguyễn Gia Từ, Phạm Xuân Phú, Chu Ngọc Anh, Phan Anh Tuấn mỗi người 24 tháng án treo, thử thách 24 tháng, phạt tiền từ 20 đến 25 triệu.\nCáo trạng vụ án", "author": "Bảo Hà", "image": "https://i1-vnexpress.vnecdn.net/2014/08/25/loi-8136-1408933767.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=v8OQU6jdxynVer6Eu0c6UA", "id": "d2ab2f86-086c-a2b6-1dfa-5ab0fac410b5"}, {"link": "https://vnexpress.net/cau-thu-doi-dong-nai-dan-xep-ty-so-voi-gia-400-trieu-dong-3020709.html", "trend": true, "title": "Cầu thủ đội Đồng Nai dàn xếp tỷ số với giá 400 triệu đồng", "category": "Pháp luật", "keywords": "cá độ, dàn xếp tỷ số, Đội bóng Đồng Nai, cầu thủ", "publish_time": "2014-07-21T17:21:57+07:00", "last_modified": "2014-07-21T17:21:57+07:00", "description": "Đội trưởng đội Đồng Nai Phạm Hữu Phát thừa nhận đã cùng một số đồng đội dàn xếp để thua Than Quảng Ninh 2 bàn cách biệt trong trận đấu vào chiều qua. - VnExpress", "content": "Chiều nay, Cục Cảnh sát điều tra tội phạm về trật tự xã hội (C45 Bộ Công an) thông báo đang tạm giữ một số cầu thủ đội Đồng Nai để làm rõ hành vi dàn xếp tỷ số với đội Than Quảng Ninh tại vòng 21 V-League 2014.\nTheo điều tra, trận đấu chiều 20/7 trên sân Cẩm Phả, sau kết quả 3-5 giữa Đồng Nai - Than Quảng Ninh, nghi có sự dàn xếp tỷ số, cảnh sát đã triệu tập Phạm Hữu Phát (Đội trưởng đội Đồng Nai) cùng các cầu thủ Đinh Kiên Trung, Nguyễn Đức Thiện, Phan Lưu Thế Sơn, Nguyễn Thành Long Giang, Hà Niệm Tiến.\nTrong số này, cầu thủ Long Giang từng nhiều năm khoác áo U23 Việt Nam, trung vệ Thế Sơn \"nổi tiếng\" với pha quay đầu đá thẳng vào lưới nhà khi còn khoác áo đội U19 VN dự một giải quốc tế tại TP HCM.\nTại cơ quan điều tra, Phát thừa nhận đã cùng số cầu thủ trong đội dàn xếp tỷ số để thua Than Quảng Ninh với giá 400 triệu đồng. Ngay hiệp một, Than Quảng Ninh đã thắng 3-1. Vào hiệp 2, Đồng Nai gỡ 2 bàn và tiếp tục để đối thủ thắng theo dàn xếp với 2 bàn cách biệt.\nNhà chức trách xác định, các cầu thủ trên đã tổ chức cá độ với Nguyễn Phúc Thuận (32 tuổi, Đồng Nai, người chuyên đánh bạc qua các trang mạng cá độ nước ngoài) và Trần Văn Ba. Trong đường dây của Ba có Đỗ Hoàng Hà (chịu trách nhiệm quản trị mạng), Trần Đình Hải (môi giới để một số cầu thủ cá độ, dàn xếp tỷ số khi Đồng Nai tham gia các trận đấu).\nTheo thiếu tướng Hồ Sỹ Tiến (Cục trưởng C45), nhóm cá độ nhằm vào các vị trí quan trọng trong đội bóng để mua chuộc. Việc dàn xếp tỷ số do các cầu thủ đội Đồng Nai quyết định. “Đội chơi với Đồng Nai sẽ không biết có hay không việc bán độ, dàn xếp tỷ số”, ông cho biết.\nLiên quan đến đường dây cá độ, dàn xếp tỷ số, cơ quan cảnh sát cũng triệu tập Nguyễn Đình Hiệp, cầu thủ U22 Đồng Tâm Long An. Cầu thủ này quen với Ba và thường xuyên nhờ cá độ.\nKhám xét nhà các cầu thủ trên, cảnh sát công bố thu 8 điện thoại, 3 laptop, cùng 275 triệu đồng được cho là tiền dàn xếp cá độ. “Việc ăn chia phụ thuộc vào từng vị trí của các cầu thủ. Chúng tôi đang làm rõ việc chia tiền từ trận Đồng Nai gặp Than Quảng Ninh”, tướng Hồ Sỹ Tiến nói.\nTheo người đứng đầu Cục cảnh sát điều tra, việc dàn xếp tỷ số là hành vi lừa dối khán giả, dẫn đến những trận cầu phi thể thao. C45 đã trao đổi với Liên đoàn bóng đá Việt Nam về việc phải xử lý nghiêm dù giải đấu năm nay có đi đến kết quả không đẹp.\nHiện V-League còn 3 vòng đấu, cơ quan chức năng sẽ xem xét toàn bộ các trận đấu để xác định có bị dàn xếp kết quả hay không. “Chúng tôi nghĩ cần phải giáo dục đạo đức cho các cầu thủ. Bởi nếu một cầu thủ có thể bán độ thì trận đấu không thể kiểm soát được”, tướng Hồ Sỹ Tiến nhận định.\nHiện, 5 người đã bị bắt gồm Phát, Thuận, Hà, Hải, Ba. Cơ quan chức năng đang xem xét khởi tố vụ án về các hành vi tổ chức đánh bạc, đánh bạc hoặc đưa hối lộ, nhận hối lộ.", "author": "Việt Dũng", "image": "https://i1-vnexpress.vnecdn.net/2014/07/21/ca-do-8034-1405936327.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=5jECupJojEGcIrXYx_9GFA", "id": "7f77f475-0ccb-776f-cd78-dcb532a36fc8"}, {"link": "https://vnexpress.net/hang-loat-cau-thu-bi-bat-sau-tran-dong-nai-than-quang-ninh-3020284.html", "trend": true, "title": "Hàng loạt cầu thủ bị bắt sau trận Đồng Nai - Than Quảng Ninh", "category": "Pháp luật", "keywords": "bán độ, đánh bạc, Bộ Công an, Đồng Nai, Than Quảng Ninh", "publish_time": "2014-07-21T08:55:28+07:00", "last_modified": "2014-07-21T08:55:28+07:00", "description": "Gần chục người được cho là liên quan đến nghi án bán độ trong trận Đồng Nai - Than Quảng Ninh đã bị bắt ngay sau trận cầu kết thúc chiều 20/7. - VnExpress", "content": "Cục Cảnh sát điều tra tội phạm về trật tự xã hội - Bộ Công an phía Nam (C45B) cho biết, đến sáng 21/7, có 4 cầu thủ ở đội Đồng Nai, một người ở đội Đồng Tâm - Long An và ít nhất 4 cá nhân khác đã bị bắt giữ vì nghi liên quan đến nghi án bán độ.\n\"Đây là chuyên án mà chúng tôi đã nghi vấn và điều tra trước đó\", một lãnh đạo C45B cho hay.\nTheo vị này, nhóm nghi phạm trên bị cách ly, lấy lời khai ngay sau khi trận cầu giữa hai đội Đồng Nai và Than Quảng Ninh kết thúc chiều 20/7 tại Quảng Ninh với tỷ số 5-3 nghiêng về đội chủ nhà. Điểm bất thường là Đồng Nai chơi dưới sức và thua liền ba quả trong hiệp một. Bước sang hiệp hai, đoàn quân của HLV Trần Bình Sự tiếp tục thủng lưới thêm hai lần, trước khi có được hai bàn rút ngắn tỷ số.", "author": "Quốc Thắng", "image": "https://i1-vnexpress.vnecdn.net/2014/07/21/ban-do-5393-1405909759.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=1ATNp0lhGy6JB7ejH3Akmg", "id": "ebc9d945-dab5-1a30-b5c6-cb54b59bfbf8"}, {"link": "https://vnexpress.net/10-nguoi-trung-quoc-nhap-canh-trai-phep-bi-tam-giu-4137017.html", "trend": true, "title": "10 người Trung Quốc nhập cảnh trái phép bị tạm giữ", "category": "Pháp luật", "keywords": "Trung Quốc, nhập cảnh trái phép, Nha Trang, Lào Cai, đón 10 người Trung Quốc, vượt biên, Công an Lào Cai, xe inova, khánh hoà, Hình sự, Tin", "publish_time": "2020-07-27T21:10:05+07:00", "last_modified": "2020-07-27T21:10:05+07:00", "description": "10 người Trung Quốc vượt biên sang Việt Nam, thuê hai xe Innova từ Nha Trang vào Lào Cai đón họ về miền Trung làm công nhân.", "content": "5 trong 10 người đã bị Công an thành phố Lào Cai phát hiện lúc 1h ngày 27/7 khi đi trên xe Innova đang rời khỏi Lào Cai. Xe do tài xế Dương Đình Quyền và Nguyễn Thanh Cường thay nhau cầm lái.Tại trụ sở cơ quan điều tra, Quyền và Cường khai được thuê từ thành phố Nha Trang (tỉnh Khánh Hoà) đi hơn 1.500 km ra thành phố Lào Cai đón nhóm người Trung Quốc vào thành phố Nha Trang.Từ lời khai này, hơn 5h cùng ngày, Công an Lào Cai thông báo với Đội CSGT số 1 (Cục Cảnh sát giao thông) phụ trách cao tốc Nội Bài - Lào Cai phối hợp chặn chiếc xe thứ hai đang chở 5 người Trung Quốc đi về hướng Hà Nội.Trên xe có 7 người, gồm tài xế, phụ xe người Nha Trang và 5 người mang quốc tịch Trung Quốc.Theo lời khai, 10 người Trung Quốc thuê nhóm người Việt với giá hơn 500.000 đồng để giúp vượt sông Nậm Thi, đi đường tiểu ngạch để sang bản Lầu, Mường Khương, Lào Cai. Họ vào Việt Nam để đến Đà Nẵng, Nha Trang làm công nhân.10 người Trung Quốc và hai tài xế, 2 phụ xe đang bị tạm giữ.Trước đó, đầu tháng 7, Cơ quan an ninh điều tra, Công an tỉnh Lào Cai cũng khởi tố vụ án Tổ chức cho người khác nhập cảnh trái phép, bắt ba thanh niên ở Lào Cai và Thái Nguyên về hành vi đưa 4 người Trung Quốc nhập cảnh trái phép qua khu vực lối mòn xã Bản Vược, huyện Bát Xát, tỉnh Lào Cai.", "author": "Thanh Tuấn - Bá Đô", "image": "https://i1-vnexpress.vnecdn.net/2020/07/27/NGuoi-trung-quoc-9679-1595846539.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=v6PFim9e9kZhVM-s-_B2Cg", "id": "d85a31e3-c546-0958-669e-67a9c03994fe"}, {"link": "https://vnexpress.net/nhung-sieu-dai-ngo-voi-tham-phan-toa-toi-cao-my-3872392.html", "trend": true, "title": "Những siêu đãi ngộ với thẩm phán tòa tối cao Mỹ", "category": "Pháp luật", "keywords": "thẩm phán, toà án, tư pháp, lương bổng, luật sư, lương hưu, nghỉ hưu, đãi ngộ của thẩm phán, thẩm phán tòa tối cao", "publish_time": "2019-01-23T10:16:19+07:00", "last_modified": "2019-01-23T10:16:19+07:00", "description": "thẩm phán,      toà án,     tư pháp,    lương bổng,   luật sư,  lương hưu, nghỉ hưu,", "content": "Thẩm phán tòa tối cao Mỹ được Tổng thống bổ nhiệm và Thượng viện phê chuẩn, gồm 9 người. Với thẩm phán và luật sư tại Mỹ, không có công việc pháp lý nào đem lại uy danh hơn thẩm phán tòa tối cao. Nhưng danh tiếng không phải là thứ duy nhất mà vị trí thẩm phán tối cao mang lại.\nMỗi năm tòa tối cao Mỹ chỉ làm việc 9 tháng, tiếp nhận xử lý khoảng 75-80 vụ, và nghỉ ba tháng từ 1/7 tới 30/9. Trong thời gian nghỉ, thẩm phán vẫn được hưởng trọn mức lương, được hoạt động tùy ý mà không phải thực hiện bất cứ nghĩa vụ tư pháp nào.\nThẩm phán tối cao được phép thuê tối đa bốn viên thư ký luật để trợ giúp chuyên sâu. Những người này chịu trách nhiệm đọc số lượng khổng lồ hồ sơ vụ việc được gửi tới và nộp lại bản tóm tắt chi tiết cho thẩm phán. Nhiệm vụ của thư ký còn bao gồm giúp thẩm phán soạn thảo phần ý kiến kết luận trong các vụ việc.\nNăm 2018, mức lương bình quân một năm của thẩm phán tòa tối cao là 255.300 USD, trong khi mức lương của chánh án tòa tối cao là 267.000 USD.\nVề chăm sóc sức khỏe, thẩm phán liên bang được bảo trợ bởi hệ thống Trợ cấp sức khỏe nhân viên liên bang nhưng vẫn được tự do mua bảo hiểm tư nhân dài hạn.\nĐiều III, phần 1 của Hiến pháp Mỹ quy định thẩm phán tối cao sẽ đảm nhiệm chức vụ chừng nào còn có tư cách đạo đức tốt. Điều này cũng có nghĩa thẩm phán được tự do ra quyết định mà không sợ bị mất chức, không như các vị trí cấp cao khác do tổng thống bổ nhiệm.\nThẩm phán tối cao chỉ có thể bị cách chức nếu bị hạ viện đàn hạch (thủ tục hạch tội riêng có của Hạ viện Mỹ với các quan chức chính phủ liên bang) và sau đó bị kết tội tại phiên tòa do Thượng viện tiến hành. Nhưng cho tới nay, chỉ một người bị đàn hạch là thẩm phán Samuel Chase vào năm 1805, với cáo buộc ra quyết định khi bị tư duy phe phái chính trị làm ảnh hưởng. Cuối cùng, ông được Thượng viện tuyên vô tội.\nTheo Chron, danh tiếng mà vị trí thẩm phán tối cao mang lại cũng giúp họ có được cơ hội kiếm thêm thu nhập \"tay trái\" như được trường đại học mời làm diễn giả hoặc được nhận tiền bản quyền từ hồi ký và các xuất bản phẩm khác. Ví dụ, cố thẩm phán tối cao Antonin Scalia nhận được tới 77.000 USD tiền nhuận bút viết sách vào 2013 và 33.000 USD vào 2014.\nThẩm phán tối cao Mỹ sau khi nghỉ hưu sẽ được hưởng lương hưu trọn đời bằng với lương tháng cao nhất khi tại vị. Để được hưởng trọn mức lương hưu, thẩm phán phải làm việc tối thiểu 10 năm, đồng thời tổng số tuổi và số năm làm việc cộng lại phải bằng hoặc trên 80 (ví dụ nghỉ hưu ở tuổi 65 sau 15 năm làm việc). Đổi lại, thẩm phán nghỉ hưu vẫn phải tham gia tích cực vào cộng đồng pháp lý, phải thực hiện một số nghĩa vụ tư pháp nhất định mỗi năm nếu khi tình trạng sức khỏe còn tương đối tốt, không bị ốm yếu tàn tật.\nKhi đặt ra mức lương hưu hậu hĩnh trong Đạo luật Tư pháp 1869, Quốc hội Mỹ muốn khuyến khích thẩm phán tối cao nghỉ hưu khi đã tuổi cao sức yếu, thay vì cố gắng tiếp tục làm việc.", "author": "Quốc Đạt", "image": "https://i1-vnexpress.vnecdn.net/2019/01/22/1-6779-1548156396.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=qklf6XK82k3sMXkwGfcQ4A", "id": "dd267b3f-ecb4-29a0-7b41-eea0fe146fe9"}, {"link": "https://vnexpress.net/nguon-goc-chiec-bua-tham-phan-bieu-tuong-cua-quyen-luc-3755697.html", "trend": true, "title": "Nguồn gốc chiếc búa thẩm phán - biểu tượng của quyền lực", "category": "Pháp luật", "keywords": "chiếc búa, thẩm phán, nguồn gốc, phiên tòa, búa thẩm phán", "publish_time": "2018-05-30T00:00:00+07:00", "last_modified": "2018-05-30T00:00:00+07:00", "description": "Tiếng búa của thẩm phán tại Mỹ được ví như tiếng súng chỉ thiên của cảnh sát trưởng khi muốn dừng một cuộc ẩu đả. - VnExpress", "content": "Búa thẩm phán làm từ gỗ cây phong, thường dùng kèm với một mặt gõ cũng từ chất liệu này. Âm thanh khi búa va chạm với mặt gõ rất to và vang, đảm bảo mọi người trong phòng đều có thể nghe rõ. Hình ảnh của cây búa này thường xuất hiện chủ yếu ở tòa án và nghị viện Mỹ, bên cạnh đó nó còn được sử dụng trong các buổi đấu giá...\nChiếc búa thể hiện người nắm giữ nó có quyền uy của người cầm trịch - ví dụ như chủ tịch phiên họp hoặc thẩm phán phiên tòa. Người ta sử dụng búa này để kêu gọi sự tập trung của người khác mà không phải lớn tiếng nhắc nhở.\nNgoài ra, việc gõ búa cũng để báo hiệu đạo luật đã được thông qua, hoặc phán quyết có tính chất chung cuộc. Vì là biểu tượng của quyền lực, chiếc búa còn được sử dụng trong những buổi lễ chuyển giao chức vị. Chẳng hạn trong Thượng viện Mỹ, chủ tịch thượng viện đương nhiệm sẽ cầm chiếc búa với phần cán quay ra ngoài và tiến hành nghi thức trao búa cho người kế nhiệm.\nLịch sử ghi nhận George Washington, tổng thống đầu tiên của Mỹ, từng dùng một chiếc búa tương tự như chiếc búa thẩm phán tại nghi lễ đặt móng xây dựng tòa nhà quốc hội. Hiện nay, khách tới vẫn có thể được chiêm ngưỡng di vật lịch sử này tại tòa nhà Quốc hội.\nJohn Adams, phó tổng thống đầu tiên của Mỹ, cũng dùng một chiếc búa thẩm phán để khai mạc phiên họp mặt Nghị viện đầu tiên được tổ chức vào mùa xuân 1789 ở New York.\nBạn có thể bắt gặp chiếc búa này trong khắp các phòng xét xử ở Mỹ. Tiếng búa gõ vang dội cùng với câu nói nghiêm nghị của thẩm phán: “Trật tự tại tòa” sẽ mau chóng khôi phục lại không khí nghiêm trang trong phòng xử án khi luật sư, nhân chứng, bồi thẩm đoàn hoặc thậm chí là cả những người tham dự đi lệch khỏi quy chuẩn phép tắc của phiên xét xử. Có người còn ví tiếng búa của thẩm phán như tiếng súng chỉ thiên của cảnh sát trưởng miền Viễn Tây khi muốn dừng một cuộc ẩu đả.\nTrước khi có thể làm chủ tọa phiên tòa xét xử, một người thẩm phán sẽ phải trải qua khóa huấn luyện nâng cao chuyên môn, và tại đây, họ thường được dặn dò phải hạn chế sử dụng búa vì nếu lạm dụng sẽ làm giảm uy lực của nó.\nKhi không đồng ý với cách phân xử của tòa, đôi khi một luật sư lành nghề sẽ cố tình tiếp tục xét hỏi nhân chứng theo cách đã bị tòa nhắc nhở trước đó để thử phản ứng của thẩm phán xét xử. Với những người này, chủ toạ thoạt đầu sẽ đưa ra cảnh cáo bằng lời nói, sau đó sẽ là tiếng búa. Âm thanh của chiếc búa sẽ là lời cảnh cáo nghiêm khắc rằng “Nếu anh không dừng ngay hành động của mình, tòa sẽ đáp lại bằng hình phạt tương ứng”. Nếu luật sư vẫn ngoan cố, với tiếng búa gõ lần này, thẩm phán có thể sẽ ra quyết định phạt về hành vi “khinh miệt tòa án”.\nTheo Quora, chiếc búa quyền lực này có nguồn gốc từ nghề thợ nề. Thời trung cổ, người thợ nề thường sử dụng một chiếc búa làm từ gỗ cứng để gọt bớt đá và đẩy cả viên đá vào đúng vị trí. \nDần dần, dụng cụ này trở thành biểu tượng cho quyền giám sát và hoàn thiện công trình của người cầm nó. Trong những cuộc họp mặt, người trưởng hội nghề thường mang theo một chiếc búa để thể hiện vị trí và quyền lực của mình.", "author": "Quốc Đạt", "image": "https://i1-vnexpress.vnecdn.net/2018/05/28/b-1916-1527499516.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=GE-Mu-XzPURiA8C_xGuPaA", "id": "cf2a7730-2ade-ae9c-2ed9-ce0e190b89c5"}, {"link": "https://vnexpress.net/vi-sao-quan-ao-tu-nhan-lai-ke-soc-trang-den-3515319.html", "trend": true, "title": "Vì sao quần áo tù nhân lại kẻ sọc trắng đen", "category": "Pháp luật", "keywords": "tự nhận, áo sọc trắng đen, thiết kế, trang phục nhà tù", "publish_time": "2016-12-19T00:00:00+07:00", "last_modified": "2016-12-19T00:00:00+07:00", "description": "Trang phục sọc kẻ trắng đen mô phỏng hình ảnh song sắt nhà tù khiến tù nhân có cảm giác bị cầm tù không chỉ ở không gian xung quanh mà còn trên cơ thể họ. - VnExpress", "content": "Trang phục tù nhân được thiết kế đặc biệt để phân biệt với dân thường, một trong những hoạ tiết phổ biến là sọc kẻ trắng đen. Mẫu thiết kế này xuất hiện lần đầu tại nhà tù New Gate, bang New York (Mỹ) vào năm 1815.\nTheo nhà nghiên cứu Juliet Ash, ngoài lý do chi phí thấp để sản xuất một mẫu thiết kế đơn giản như vậy, áo tù sọc kẻ trắng đen còn gây hiệu ứng tâm lý với tù nhân. Sọc kẻ trắng đen mô phỏng hình ảnh những song sắt nhà tù nên người mặc sẽ có cảm giác bị cầm tù không chỉ ở không gian xung quanh mà còn trên cơ thể. Đây được coi là một hình thức trừng phạt về tâm lý, như lời nhắc nhở thường xuyên về những hành vi đáng xấu hổ trong quá khứ của các phạm nhân. \nĐến giữa thế kỷ 20, nhiều các nhà tù ở Mỹ đã bỏ hình thức trang phục này vì cho rằng cách “tra tấn” tinh thần kiểu này là kì thị và có phần vô nhân đạo. Theo quan điểm này, áo sọc kẻ đen trắng trở thành biểu tượng cho những hành vi tồi tệ, xấu xa của tù nhân. Nó khiến người mặc luôn trong trạng thái xấu hổ và khó chịu nhưng không vì thế mà tỷ lệ hoàn lương lại cao hơn. \nTriết lý quản lý tù nhân hiện đại là tập trung vào khía cạnh cải tạo giáo dục chứ không phải trừng phạt như trước kia. Thêm vào đó, người vào các nhà tù Mỹ cũng đa dạng nên cần một kiểu trang phục mới với các thông điệp trung lập hơn. Do đó, nhiều nhà tù đã chuyển sang sử dụng trang phục jumpsuit với màu sắc sặc sỡ như da cam hay xanh lá cây với mục đích duy nhất là để dễ phân biệt trong đám đông. \nTuy nhiên, xu hướng sử dụng sọc kẻ trắng đen đang quay lại trong các nhà tù Mỹ. Một phần do trang phục màu da cam đang sử dụng dễ lẫn với một số ngành nghề khác, ví dụ công nhân làm đường...\nTrong lần trở lại này, phần kẻ sọc ngoài màu đen truyền thống còn có các màu khác như đỏ, da cam và xanh da trời để phân biệt mức độ phạm tội của các tù nhân. Sự tương phản giữa trắng và các màu còn lại giúp dễ nhận ra phạm nhân chạy trốn kể cả từ khoảng cách xa.", "author": "Quỳnh Anh", "image": "https://i1-vnexpress.vnecdn.net/2016/12/19/ao-tu-nhan-6224-1482113150.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=aQGCJUxv4n7twdoTsVPWdg", "id": "ca9063da-c152-cf38-72ea-17d62f223b5f"}, {"link": "https://vnexpress.net/bi-trieu-tap-vi-phat-tan-tin-virus-corona-sai-su-that-4047312.html", "trend": true, "title": "Bị triệu tập vì phát tán tin virus corona sai sự thật", "category": "Pháp luật", "keywords": "viên phổi Vũ Hán, virus corona tại Việt Nam, viêm phổi corona", "publish_time": "2020-01-28T11:47:54+07:00", "last_modified": "2020-01-28T11:47:54+07:00", "description": "Bà Rịa - Vũng Tàu- Trần Văn Tùng, 22 tuổi, đăng tin sai sự thật trên Facebook về việc có hai người Trung Quốc nghi nhiễm virus corona ở bệnh viện Lê Lợi, TP Vũng Tàu. - VnExpress", "content": "Tối 27/1 (mùng 3 Tết Canh Tý), Tùng (ở đường Tiền Cảng, phường Thắng Nhất, TP Vũng Tàu) phát tin \"Hiện tại bệnh viện Lê Lợi, TP Vũng Tàu có hai người Trung Quốc đang nghi vấn virus corona\" trên trang Facebook cá nhân Trần Tùng, thu hút gần 300 người bày tỏ cảm xúc, hơn 400 bình luận và 600 lượt chia sẻ, sau 25 phút đăng tải.\nNhận được ảnh chụp màn hình, bác sĩ Nguyễn Thanh Phước, Giám đốc Bệnh viện Lê Lợi đăng lên fanpage bệnh viện bác bỏ thông tin sai sự thật trên và báo cảnh sát. Vài phút sau đó, Tùng gỡ dòng trạng thái. \n\"Đến thời điểm này, bệnh viện chưa phát hiện trường hợp nào nghi nhiễm virus corona\", ông Phước khẳng định và yêu cầu cơ quan chức năng xử lý nghiêm các trường hợp phát tán thông tin sai sự thật gây hoang mang cho người dân.\nSáng 28/1, Trần Văn Tùng bị Công an tỉnh Bà Rịa - Vũng Tàu mời lên làm việc. Sau đó, anh này đăng đính chính, xin lỗi và cho rằng việc tung tin sai sự thật \"do nghe thông tin bên ngoài không có căn cứ\", đồng thời cam kết không tái phạm. \nBệnh viêm phổi do virus thuộc chủng corona bùng phát từ thành phố Vũ Hán cuối tháng 12/2019, sau đó lan rộng ở nhiều tỉnh Trung Quốc và nhiều nước khác. Nước này ghi nhận số người thiệt mạng do dịch viêm phổi cấp đã tăng lên 106 và số ca nhiễm bệnh vượt hơn 4.000. \nTại Việt Nam, hai ca viêm phổi Vũ Hán đã có một ca khỏi bệnh. Giới chức y tế đang cách ly 38 người nghi nhiễm và chờ kết quả xét nghiệm.", "author": "Nguyễn Khoa - Quang Bình", "image": "https://i1-vnexpress.vnecdn.net/2020/01/28/tin-don-virus-corona-8751-1580184843.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=CQ70u0qBDRd3zSxRBTctAw", "id": "0fb40304-4f27-2f2a-710f-2bd7b79631c8"}, {"link": "https://vnexpress.net/hon-chien-o-sai-gon-vi-mo-nhac-lon-3682139.html", "trend": true, "title": "Hỗn chiến ở Sài Gòn vì mở nhạc lớn", "category": "Pháp luật", "keywords": "hỗn chiến ở Sài Gòn, ẩu đả vì mở nhạc lớn, gây ồn hàng xóm", "publish_time": "2017-12-09T17:37:18+07:00", "last_modified": "2017-12-09T17:37:18+07:00", "description": "Ba nạn nhân gục tại chỗ trong cuộc ẩu đả bằng dao, gậy, sau khi người đàn ông đến nhắc nhở một công ty thường mở nhạc quá lớn. - VnExpress", "content": "Sáng 9/12, người dân hẻm 184 Lê Đình Cẩn, phường Tân Tạo (quận Bình Tân, TP HCM) hoảng hốt khi hai nhóm khoảng 10 người (có cả nữ) cầm dao và gậy, lao vào nhau ẩu đả.\nSau một hồi truy đuổi, hỗn chiến, một nhóm chạy vào trụ sở công ty gần đó cố thủ. Vài người bị thương gục tại chỗ.\nCảnh sát đến ngay sau đó nhưng không kịp bắt giữ ai, cùng người dân đưa 3 nạn nhân bị thương nặng đi cấp cứu.\nMột nhân chứng cho biết, công ty kia thường mở nhạc lớn, ảnh hưởng hàng xóm xung quanh. Tối qua người đàn ông ở đối diện công ty qua nhắc nhở, đến sáng nay khi ông này dọn hàng bán thì nhóm người bên công ty qua nói chuyện. Ẩu đả xảy ra sau đó.\nVụ việc đang được điều tra.", "author": "Sơn Hoà", "image": "https://i1-vnexpress.vnecdn.net/2017/12/09/hon-chien-7534-1512817268.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=9Jq-we9kBQsqAw2Az48FvQ", "id": "3cd54031-4783-727d-7244-150a830eee0f"}, {"link": "https://vnexpress.net/thay-hieu-truong-nghi-dam-o-nhieu-nam-sinh-bi-bat-3854734.html", "trend": true, "title": "Thầy hiệu trưởng nghi dâm ô nhiều nam sinh bị bắt", "category": "Pháp luật", "keywords": "hiệu trưởng, dâm ô, dâm ô nam sinh, hiệu trưởng dâm ô", "publish_time": "2018-12-15T16:29:55+07:00", "last_modified": "2018-12-15T16:29:55+07:00", "description": "Hiệu trưởng trường nội trú huyện Thanh Sơn (tỉnh Phú Thọ) bị cáo buộc xâm hại tình dục nhiều nam sinh trong thời gian dài. - VnExpress", "content": "Chiều 15/12, lãnh đạo UBND huyện Thanh Sơn (tỉnh Phú Thọ) cho biết, công an huyện này đã ra quyết định khởi tố, bắt ông Đinh Bằng My (hiệu trưởng Trường THPT, THCS dân tộc nội trú huyện Thanh Sơn) để điều tra hành vi Dâm ô với người dưới 16 tuổi, theo Điều 146 Bộ luật Hình sự 2015.\nNhững ngày gần đây, thông tin ông My bị tố xâm hại tình dục nhiều học sinh nam của trường trong thời gian dài lan truyền rộng rãi.\nTheo phản ánh trên báo chí, nạn nhân nghi bị ông My xâm hại chính là các học sinh nam đang học hoặc đã ra trường. Một số nam sinh cho hay, nhiều lần bị ông My gọi lên phòng làm việc nói chuyện. Sau mỗi lần lạm dụng tình dục, ông thường cho kẹo và vài chục nghìn đồng. Do tâm lý ngại và sợ hãi, nạn nhân không dám tố cáo.\nTrước ngày bị bắt, ông My khẳng định trên VTV rằng: \"Ở trường nội trú, các thầy cô luôn coi học sinh như con em của mình, nên không bao giờ có chuyện đó xảy ra\".", "author": "Phạm Dự", "image": "https://i1-vnexpress.vnecdn.net/2018/12/15/A-nh-chu-p-Ma-n-hi-nh-2018-12-1710-1875-1544864527.png?w=680&h=0&q=100&dpr=1&fit=crop&s=hRiAHSoi_awqdSHmuBme5g", "id": "ec96c6cf-1d40-b187-af19-b35778dcb620"}, {"link": "https://vnexpress.net/bac-si-tham-my-thu-toi-vut-xac-nu-benh-nhan-2899240.html", "trend": true, "title": "Bác sĩ thẩm mỹ thú tội vứt xác nữ bệnh nhân", "category": "Pháp luật", "keywords": "phòng khám", "publish_time": "2013-10-23T00:37:18+07:00", "last_modified": "2013-10-23T00:37:18+07:00", "description": "Sau khi hút mỡ bụng, phát hiện bệnh nhân tử vong, bác sĩ ngoại khoa Nguyễn Mạnh Tường, chủ thẩm mỹ viện Cát Tường đã cùng một nhân viên bảo vệ khiêng xác nạn nhân ra ôtô chở tới sông Hồng phi tang. - VnExpress", "content": "Chiều nay, Đại tá Dương Văn Giáp (Trưởng phòng cảnh sát điều tra tội phạm về trật tự xã hội Công an Hà Nội) cho biết cơ quan điều tra đã bắt khẩn cấp Nguyễn Mạnh Tường, 40 tuổi và nhân viên bảo vệ Đào Quang Khánh để điều tra hành vi giết người. 10 nhân viên của Cát Tường bị triệu tập để làm rõ mức độ liên quan.\nNghi can Tường khai là bác sĩ Khoa ngoại Bệnh viện Bạch Mai. 6 tháng trước, ông khai trương Thẩm mỹ viện Cát Tường tại số 45 đường Giải Phóng, gần đối diện bệnh viện, trong khi chưa được Sở Y tế cấp phép.\nTheo lời khai, giữa tháng 10, chị Lê Thị Thanh Huyền đến Cát Tường đặt cọc 50 triệu đồng để phẫu thuật hút mỡ bụng và nâng ngực. 10h ngày 19/10, ông Tường trực tiếp gây mê, hút 11 ống mỡ ở vùng bụng của chị Huyền. Sau đó, ông Tường bơm số mỡ này vào vùng ngực của chị.\nCuộc phẫu thuật kéo dài đến 16h thì kết thúc. 30 phút sau, chị Huyền sùi bọt mép, chóng mặt và được ông Tường tiêm, cấp cứu. Ông Tường rời Cát Tường không lâu thì nhân viên thông báo chị Huyền tím tái, sùi bọt mép. Ông Tường quay lại truyền dịch, chống sốc nhưng phát hiện chị Huyền đã chết.\nĐể ỉm chuyện này, ông Tường lập tức cho một số nhân viên đi về, chỉ đạo mang sổ sách, thiết bị đi tẩu tán. Trực tiếp ông Tường cùng nhân viên bảo vệ Đào Quang Khánh mang xác chị Huyền ra ôtô. Ông Tường lái xe đi trước, Khánh đi xe máy của chị Huyền bám theo sau.\nĐến khu vực đường Cổ Linh, phường Thạch Bàn, quận Long Biên, Khánh để xe máy ở bên đường, lên xe của ông Tường. Sau khi chạy lòng vòng, đến khoảng 23h cùng ngày, giữa cầu Thanh Trì, hai người bê xác nạn nhân vứt xuống sông.\nĐêm hôm đó, một thanh niên phát hiện xe Lead của chị Huyền, kiểm tra trong túi xách phát hiện hai chiếc điện thoại, chứng minh thư. Thấy trong điện thoại có nhiều cuộc gọi nhỡ, anh này gọi lại và thông báo về chiếc xe. Người nhận tin là anh Nguyễn Hữu Huy (40 tuổi, chồng chị Huyền).\nTrình báo cảnh sát, anh cho biết vợ ra khỏi nhà lúc 8h45 ngày 19/10. Sau đó, gia đình có tổ chức đi nhiều nơi tìm kiếm nhưng không thấy. Phát hiện tờ biên nhận của Cát Tường tại nhà, anh báo cảnh sát và hướng điều tra tập trung theo hướng này.\nHiện, theo lời khai của ông Tường, Công an Hà Nội đang cùng Công an các tỉnh Hưng Yên, Hải Phòng tìm kiếm xác nạn nhân dọc trên sông.\nTheo một nguồn tin từ Bệnh viện Bạch Mai, bác sĩ Tường thuộc biên chế khoa Ngoại, là bác sĩ phẫu thuật ngoại khoa, được đánh giá nhân thân tốt. Trả lời câu hỏi của phóng viên VnExpress về phòng khám tư của bác sĩ Tường, một cán bộ của bệnh viện Bạch Mai cho hay,  không quản lý bác sĩ làm việc tại các cơ sở y tế tư nhân sau giờ hành chính.", "author": "Việt Dũng", "image": "https://i1-vnexpress.vnecdn.net/2013/10/22/Ong-Tuong-500-4971-1382435152.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=myBhNwK1zgeXTbWVWsnpCw", "id": "ccc603b9-e5c4-3e88-60e4-e1f71d8e1c41"}, {"link": "https://vnexpress.net/nghi-an-tham-my-vien-vut-xac-khach-phi-tang-2899137.html", "trend": true, "title": "Nghi án thẩm mỹ viện vứt xác khách phi tang", "category": "Pháp luật", "keywords": "tử vong ở thẩm mỹ viện, ném xác xuống sông, thẩm mỹ viện Cát Tường", "publish_time": "2013-10-22T15:37:29+07:00", "last_modified": "2013-10-22T15:37:29+07:00", "description": "Thẩm mỹ viện Cát Tường tại 45 đường Giải Phóng, Hà Nội vừa bị khám xét với tình nghi cơ sở này đã phi tang xác một nữ khách hàng tử vong trong lúc phẫu thuật làm đẹp. - VnExpress", "content": "Theo tìm hiểu của VnExpress, sáng 22/10, anh Huy (quận Hoàn Kiếm) được công an thông báo có người thú nhận đã vứt xác chị Lê Thị Thanh Huyền (39 tuổi, vợ anh Huy) xuống sông Hồng. Gia đình cùng lực lượng chức năng đang tổ chức tìm kiếm.\nTheo lời anh Huy, sáng 19/10 sau khi ra khỏi nhà, chị Huyền gọi điện nhưng anh không kịp nghe, gọi lại thì không liên lạc được. Cùng ngày, có người gọi điện cho anh thông báo phát hiện xe máy của chị Huyền ở khu vực Sài Đồng (quận Long Biên) còn nguyên chìa khoá và tài sản. Cả nhà đến nơi và báo công an về vụ việc. \nSau đó, anh Huy tìm thấy phiếu thu của cơ sở thẩm mỹ viện Cát Tường (45 đường Giải Phóng, quận Hai Bà Trưng, Hà Nội) ghi ngày 18/10. Công an đã triệu tập một số nhân viên của thẩm mỹ viện trên. Nhà chức trách cho hay, những người này thừa nhận sáng 19/10 chị Huyền đến làm phẫu thuật nâng ngực và hút mỡ bụng, khoảng 10h cùng ngày thì tử vong. Lo sợ, chủ cơ sở và nhân viên đưa xác khách hàng lên cầu Thanh Trì vứt xuống sông Hồng phi tang.\nMột người thân cho biết, nạn nhân là Trưởng phòng bán vé của một công ty du lịch. Vợ chồng chị có hai con trai và sống cùng bố mẹ chồng trong căn nhà nhỏ ở khu phố cổ.\n15h20 chiều nay, Công an quận Hoàng Mai đã kết thúc khám xét tại cơ sở thẩm mỹ Cát Tường. Theo ghi nhận của VnExpress.net, một người đàn ông trung niên bị áp giải ra xe đặc chủng. Khu vực xung quanh cơ sở thẩm mỹ bị phong tỏa.\nChiều 22/10, ông Nguyễn Việt Cường, Chánh thanh tra Sở Y tế Hà Nội cho biết Thẩm mỹ viện Cát Tường đã \"hành nghề chui\". Cơ sở này không được cấp phép thực hiện các dịch vụ phẫu thuật thẩm mỹ. \"Có thể có sự nhập nhằng giữa tư vấn phẫu thuật thẩm mỹ và thực hiện dịch vụ tại đây”, ông Cường nói.\nTheo ông Cường, thẩm mỹ viện làm các dịch vụ đơn giản như: chăm sóc sắc đẹp, chăm sóc da mặt, tập thể dục, massage săn chắc cơ ngực... thì chỉ cần đăng ký giấy phép kinh doanh. Nếu làm các phẫu thuật thẩm mỹ như: xăm mắt, xăm môi, phẫu thuật nâng ngực… thì thuộc loại hình kinh doanh có điều kiện. Cơ sở nào có giấy phép mới được hoạt động.\nTrên trang web, Cát Tường quảng cáo thực hiện nhiều dịch vụ phẫu thuật thẩm mỹ như: cắt mí mắt, nâng mũi, nâng mũi bọc sụn, thu nhỏ đầu mũi, độn cằm, hút mỡ.\nThẩm mỹ Cát Tường nằm trên đường Giải Phóng, trên khu vực tập trung số lượng lớn các cơ sở khám chữa bệnh tư nhân và các cửa hàng kinh doanh tân dược. Đối diện khu vực này là bệnh viện Bạch Mai, Tai Mũi Họng.", "author": "Mai Chi - Nam Phương - Duy Linh", "image": "https://i1-vnexpress.vnecdn.net/2013/10/22/Cat-tuong-4639-1382428932.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=nxdvb4dNkVygXwSZ4J_e1Q", "id": "7ff2ee8e-598d-d5a9-b9fd-c28203c08318"}]