[{"link": "https://vnexpress.net/hlv-sjafri-indonesia-the-hien-tam-the-cua-nha-vo-dich-4023964.html", "trend": true, "title": "HLV Sjafri: 'Indonesia thể hiện tâm thế của nhà vô địch'", "category": "SEA Games 2019", "keywords": "Chung kết SEA Games, Indonesia, Sjafri, Trận Việt Nam vs Indonesia", "publish_time": "2019-12-08T07:54:06+07:00", "last_modified": "2019-12-08T07:54:06+07:00", "description": "Indra Sjafri khen ngợi bản lĩnh của các cầu thủ Indonesia, sau khi hạ Myanmar để vào chung kết SEA Games 30 gặp Việt Nam. - VnExpress", "content": "\"Chiến thắng trước Myanmar giống như vở kịch, để khơi dậy tinh thần chiến thắng của cầu thủ Indonesia\", Bola.com dẫn lời HLV Sjafri. \"Các học trò của tôi đã trải qua thử thách, khi dẫn trước 2-0 rồi bị gỡ 2-2. Nếu không có tâm thế của nhà vô địch, chúng tôi không thể thắng lại 4-2. Có thể Chúa đã sắp đặt để Indonesia đoạt HC vàng SEA Games 30. Hy vọng Indonesia sẽ hoàn thành mục tiêu này\".\nIndonesia dẫn Myanmar 2-0 ở trận bán kết đầu tiên, nhờ công của Evan Dimas và Egy Maulana. Nhưng, sai lầm hàng thủ khiến họ bị gờ hòa chỉ trong hai phút. Điều đó khiến hai đội phải bước vào 30 phút hiệp phụ, nơi Osvaldo Haay và Evan Dimas ấn định thắng lợi 4-2.\nDù học trò mắc nhiều sai lầm, HLV Sjafri không oán trách. Ông nói: \"Trong bóng đá, điều gì cũng có thể xảy ra. Dĩ nhiên chúng tôi sẽ phân tích lại trận đấu và đánh giá các sai lầm. Nhưng lúc này, tôi không muốn đổ lỗi cho bất kỳ ai. Tôi chỉ muốn cảm ơn họ vì nỗ lực vượt bậc\".\nĐây là lần thứ ba Indonesia vào chung kết SEA Games, trong tám năm qua. Họ thua cả hai trận chung kết gần nhất, trước Malaysia (2011) và Thái Lan (2013). Còn Việt Nam lần đầu vào chung kết sau 10 năm.\nLần gần nhất Indonesia vô địch SEA Games là năm 1991, thời điểm bóng đá Việt Nam hội nhập trở lại. Khi đó, Indonesia hạ Thái Lan ở loạt sút luân lưu, trên sân Rizal Memorial - nơi cũng sẽ diễn ra trận chung kết SEA Games 2019.", "author": "Xuân Bình", "image": "https://i1-vnexpress.vnecdn.net/2019/12/07/indonesia-1575737587-157573759-2906-5344-1575737757.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=7fSVeS_VKe-7gwVpFpH_7g", "id": "d5ccefc6-77fd-a77d-1de4-4f97e7d75628"}, {"link": "https://vnexpress.net/bao-indonesia-kho-nuot-troi-that-bai-truoc-viet-nam-4020663.html", "trend": true, "title": "Báo Indonesia: 'Khó nuốt trôi thất bại trước Việt Nam'", "category": "SEA Games 2019", "keywords": "Trận Việt Nam vs Indonesia, SEA Games 2019, U22 Việt Nam", "publish_time": "2019-12-02T11:14:48+07:00", "last_modified": "2019-12-02T11:14:48+07:00", "description": "Tờ Bolaskor cho rằng người hâm mộ Indonesia cần nhiều thời gian để có thể tiêu hoá được trận thua Việt Nam ở vòng bảng SEA Games 2019. - VnExpress", "content": "\"Indonesia nếm trải thất bại cay đắng trước Việt Nam\" là tiêu đề bài viết trên Bolaskor.\nTrong phần tường thuật về trận đấu trên sân Rizal (Manila), tác giả cho rằng Garuda (biệt danh của Indonesia) đã khởi đầu tự tin và bàn mở tỷ số của Fauzi đã thắp lên hy vọng cho Indonesia. \"Nhưng, trong hiệp hai chúng ta bị đẩy vào thế phòng ngự tập trung trước sức tấn công càng lúc càng dữ dội của Việt Nam. Đối thủ liên tục dồn lên để tìm kiếm chiến thắng. Và cuối cùng, Garuda gục ngã vào phút bù giờ. Thật khó để nuốt trôi\", bài viết có đoạn.\nTờ Bola.com cũng thừa nhận Indonesia không thể đứng vững trước \"sức tấn công khủng khiếp\" từ Việt Nam. \"Việc tìm được bàn gỡ khiến tinh thần của Việt Nam lên cao và họ gia tăng sức tấn công nhiều hơn. Điều không mong chờ đã xảy đến ở phút bù giờ. Cú sút chân trái của Nguyễn Hoàng Đức từ ngoài vòng cấm đã đánh sập Indonesia\", tác giả viết thêm.\n\"Một sự thật, Việt Nam mạnh hơn Indonesia, không chỉ là về mặt tỷ số 2-1\", tờ Indo Sport bình luận. Tờ báo này cũng cho rằng lối chơi phòng ngự của HLV Indra Sjafri đã không mang lại hiệu quả trước Việt Nam. \"Chúng ta đã không lường hết sức mạnh của Việt Nam, dù biết rằng đó đang là đội có nhiều bàn thắng nhất ở SEA Games năm nay\", tác giả phân tích. \"Khi tỷ số bị san bằng, HLV Sjafri nhận ra rằng phòng ngự lúc này là tự sát, nên quyết định đưa tiền đạo Egy Maulana Vikri vào sân. Nhưng mọi thứ là quá muộn\".\nTrong khi đó, tờ Bolalob xoáy sâu vào sự mất tập trung của Indonesia trong những phút cuối: \"Sự chắc chắn của Indonesia đã bị bẻ gãy lần thứ hai, dù trước trận đấu này, chúng ta chưa phải nhận bàn thua nào. Ở tình huống cuối cùng, Hoàng Đức đã quá thoải mái để tung ra cú sút vì không có cầu thủ Indonesia nào cố gắng cản trở anh ta\".\nThua Việt Nam, nhưng với sáu điểm sau hai trận thắng Thái Lan và Singapore, Indonesia vẫn còn nguyên cơ hội. Ở hai lượt trận cuối cùng, họ chỉ gặp Brunei và Lào.", "author": "Duy Đoàn", "image": "https://i1-vnexpress.vnecdn.net/2019/12/02/fd0becc7d2c42b9a72d5-157525987-3269-8921-1575260062.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=qUMhsbNk8yWMxiIrFkmyIw", "id": "f798cf2b-e2ac-6c57-91ed-5cd467972a9b"}, {"link": "https://vnexpress.net/indonesia-gianh-ve-dau-tien-vao-chung-ket-sea-games-4023762-tong-thuat.html", "trend": true, "title": "Indonesia giành vé đầu tiên vào chung kết SEA Games", "category": "SEA Games 2019", "keywords": "SEA Games 2019, Trận Indonesia vs Myanmar", "publish_time": "2019-12-07T14:15:00+07:00", "last_modified": "2019-12-07T14:15:00+07:00", "description": "Philippines- Indonesia đánh bại Myanmar 4-2 nhờ hai bàn thắng trong hiệp phụ, trận bán kết đầu tiên môn bóng đá nam SEA Games 30, chiều 7/12. - VnExpress", "content": "Ghi bàn: Dimas 58' 113', Egy Maulana 71', Haay 103' - Kaung Mann 79', Naing Tun 80'\nThẻ đỏ: Naing Win 118'.\nChiến thắng cho Indonesia là xứng đáng, ở trận đấu mà họ lấn lướt Myanmar trong cả 120 phút thi đấu. Nhưng đội bóng xứ Vạn đảo vào chung kết với bất lợi về thể lực. Thay vì giải quyết đối thủ trong 90 phút, Indonesia lại tự ném đi lợi thế dẫn hai bàn, rồi vất vả bung sức trong hiệp phụ để giành chiến thắng 4-2.\nBước vào trận bán kết với ít hơn ba ngày nghỉ so với Myanmar, Indonesia chủ động chơi rình rập trong hiệp một nhằm bảo toàn thể lực. Trước đối thủ yếu hơn, các học trò Indra Sjafri vẫn tạo ra những pha uy hiếp đáng kể trong 45 phút đầu. Nếu Osvaldo Haay tận dụng thành công những cơ hội ngon ăn, Indonesia đã có thể mở tỷ số ngay trong hiệp một.\nĐội bóng xứ Vạn đảo tăng tốc ngay đầu hiệp hai. Osvaldo Haay bỏ lỡ pha đối mặt ngay đầu hiệp, nhưng Indonesia không phải tiếc nuối quá lâu. Sau rất nhiều pha xuống biên hiệu quả của Ramdani và Egy Maulana, đội bóng áo đỏ cuối cùng cũng mở được tỷ số ở phút 58. Maulana vượt qua hậu vệ Myanmar, đi bóng xuống sát biên rồi trả bóng ngược lại để Evan Dimas đệm bóng vào lưới trống.\nChiến thắng tưởng như nằm chắc trong tay Indonesia, khi Egy Maulana đánh đầu nâng tỷ số lên 2-0 ở phút 71. Nhưng các học trò Sjafri phải trả giá sau khi bỏ lỡ loạt cơ hội gia tăng cách biệt lên ba bàn. Phút 79, hàng thủ Indonesia bắt việt vị bất thành, để Kaung Mann đối mặt với Nadeo. Tiền đạo số 13 sút căng rút ngắn tỷ số xuống 1-2.\nMyanmar tràn lên và chỉ một phút sau, họ gỡ hòa 2-2 nhờ sai lầm của Nadeo. Thủ môn Indonesia bắt không dính bóng sau đường chọc khe của Myanmar, tạo điều kiện để Naing Tun dứt điểm vào khung thành trống. Chỉ trong hai phút, Indonesia đánh mất lợi thế mà họ vất vả tạo dựng được trước đó.\nNhững phút cuối hiệp hai chứng kiến thế trận đôi công hấp dẫn. Indonesia quyết tâm tìm bàn thứ ba, tránh tốn thể lực cho hiệp phụ, còn Myanmar thì hưng phấn sau hai bàn gỡ liên tiếp. Nhưng không đội nào ghi được bàn quyết định trận đấu trong 90 phút.\nHai hiệp phụ diễn ra với kịch bản không khác mấy so với hai hiệp chính. Nghỉ ít hơn đối thủ ba ngày, nhưng Indonesia không có dấu hiệu suy giảm thể lực. Đội bóng xứ Vạn đảo tấn công không ngừng nghỉ và Osvaldo Haay cuối cùng cũng có bàn thắng thứ tám tại giải. Tiền đạo số 20 chọn vị trí chuẩn xác, đón đường căng ngang của đồng đội để nâng tỷ số lên 3-2 ở phút 102.\nMyanmar không giữ được bình tĩnh sau bàn thua. Cầu thủ của họ xích mích với Haay, nhưng hai bên đều chỉ nhận án phạt cảnh cáo. Hy vọng của Myanmar tan biến sau bàn thắng ấn định tỷ số 4-2 của Dimas ở phút 114. Tiền vệ Indonesia hoàn tất cú đúp, sau pha dứt điểm cận thành từ đường chuyền của Fizki. \nNhững phút cuối trận, Myanmar dành thời gian để trả đũa Osvaldo Haay. Aung Naing Win nhận thẻ đỏ trực tiếp, sau khi đá nguội thẳng vào người tiền đạo Indonesia. Pha bóng xấu xí khép lại trận bán kết căng thẳng và kịch tính. Indonesia vào chung kết, đối đầu với đội thắng trong cặp đấu giữa Việt Nam và Campuchia.", "author": "Nhân Đạt", "image": "https://i1-vnexpress.vnecdn.net/2019/12/07/c4965f085229ab77f238-157571720-8019-2247-1575717429.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=8l6yVqfDNXpPvDTufox52Q", "id": "184cd881-6e0b-ccf7-757e-12735a08ab14"}, {"link": "https://vnexpress.net/indonesia-gianh-ve-dau-tien-vao-chung-ket-sea-games-4023762.html", "trend": true, "title": "Indonesia giành vé đầu tiên vào chung kết SEA Games", "category": "SEA Games 2019", "keywords": "SEA Games 2019, Trận Indonesia vs Myanmar", "publish_time": "2019-12-07T14:15:00+07:00", "last_modified": "2019-12-07T14:15:00+07:00", "description": "Philippines- Indonesia đánh bại Myanmar 4-2 nhờ hai bàn thắng trong hiệp phụ, trận bán kết đầu tiên môn bóng đá nam SEA Games 30, chiều 7/12. - VnExpress", "content": "Thông tin trước trận\n- Myanmar vào bán kết với vị trí nhất bảng A, sau khi hoà Malaysia, thắng Philippines, Timor Leste và Campuchia.\n- Indonesia vượt qua vòng bảng với tư cách nhì bảng B, nhờ thành tích thắng Thái Lan, Singapore, Timor Leste và Lào. Trận thua duy nhất của họ diễn ra trước Việt Nam.\n- Lần gần nhất hai đội gặp nhau tại SEA Games là trận tranh HCĐ năm 2017. Trận đó, Myanmar dẫn trước nhưng Indonesia thắng ngược 3-1.\n- Myanmar được nghỉ năm ngày trước trận bán kết, còn Indonesia chỉ được nghỉ hai ngày.", "author": "Nhân Đạt - Quang Dũng", "image": "https://i1-vnexpress.vnecdn.net/2019/12/07/4b662b2dc30c3a52631d-157571484-1983-8904-1575714854.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=NyeAB81Jbnq9_0y_ITltGg", "id": "192c0610-ad4a-0bfd-0c14-d13db8ddaa69"}]