[{"link": "https://vnexpress.net/ai-se-giup-ai-cung-co-the-tro-thanh-lap-trinh-vien-4695811.html", "trend": true, "title": "AI sẽ giúp ai cũng có thể trở thành lập trình viên", "category": "Số hóa", "keywords": "AI tạo sinh, AI thay thế con người, IBM", "publish_time": "2024-01-02T14:00:00+07:00", "last_modified": "2024-01-02T14:00:00+07:00", "description": "Giám đốc AI của IBM cho rằng trí tuệ nhân tạo sẽ giúp người không có kỹ năng máy tính cũng có thể tự phát triển sản phẩm phần mềm. - VnExpress", "content": "Theo Matthew Candy, Giám đốc AI của IBM, nếu muốn tìm kiếm việc làm trong lĩnh vực công nghệ, bằng cấp khoa học máy tính có thể không còn cần thiết. Lý do là trong tương lai, mọi người chỉ cần mô tả ý tưởng về sản phẩm, AI sẽ nhanh chóng lập trình, tạo và thử nghiệm sản phẩm đó.\"Với sự phát triển của AI tạo sinh, trong tương lai, kỹ năng mềm quan trọng hơn kiến thức chuyên môn\", ông nói với Fortune. \"Kỹ năng đặt câu hỏi, sự sáng tạo và đổi mới sẽ cựu kỳ cần thiết\".Ngoài ra, ông nhận định điều này không giới hạn chỉ trong lĩnh vực công nghệ vì những tiến bộ của AI tạo sinh sẽ ảnh hưởng đến người làm trong nhiều lĩnh vực. Ví dụ, khả năng sáng tác ảnh bằng AI có thể giúp bất cứ ai cũng có thể đảm nhận vai trò của một nhà thiết kế đồ họa hay sáng tạo nghệ thuật.Nhận xét của Matthew Candy tương đồng với những gì Aneesh Raman, Phó chủ tịch LinkedIn, từng nói trong cuộc phỏng vấn với Microsoft tháng 11/2023. Ông cho rằng thời hạn sử dụng của các bằng cấp đang bị giảm đi đáng kể. Với sự trỗi dậy của AI, nhiều người sẽ phải tập trung vào kỹ năng mềm thay vì các kỹ năng chuyên môn.Tuần trước, Logan Kilpatrick, kỹ sư OpenAI, cũng viết trên X rằng con người sẽ cần trau dồi kỹ năng nói, đọc, viết để giao tiếp hiệu quả và chứng minh họ không phải robot trong kỷ nguyên trí tuệ nhân tạo.Theo báo cáo của Goldman Sachs vào tháng 3/2023, hơn 300 triệu việc làm có thể bị cắt giảm bởi AI. Sau đó, CEO IBM Arvind Krishna cũng nói 30% số công việc văn phòng của hãng sẽ được thay thế bằng AI và tự động hóa trong vòng 5 năm tới. Tại sự kiện AI Safety Summit đầu tháng 11/2023, Elon Musk cũng cho rằng AI có tiềm năng trở thành \"lực lượng đột phá nhất trong lịch sử\" khi có thể làm mọi thứ. Con người lúc đó chỉ tìm một việc làm để thỏa mãn cá nhân. Ông ví von điều này giống như con người có được những điều ước không giới hạn, và viễn cảnh đó \"vừa tốt vừa xấu\".", "author": "Huy Đức", "image": "https://i1-sohoa.vnecdn.net/2024/01/02/5c3a8f6ea3106c65fff4f3d7-jpeg-9683-7557-1704128519.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=QKt-Ea2-YLt-BK7Rdzzz2w", "id": "7c87368e-5c00-5781-2b05-b1e9acf9d8a8"}, {"link": "https://vnexpress.net/dung-chatbot-be-khoa-chatbot-khac-4695853.html", "trend": true, "title": "Dùng chatbot 'bẻ khóa' chatbot khác", "category": "Số hóa", "keywords": "Chatbot, AI, ChatPT", "publish_time": "2024-01-02T12:00:00+07:00", "last_modified": "2024-01-02T12:00:00+07:00", "description": "Các nhà nghiên cứu phát triển phương pháp để một chatbot có thể loại bỏ lớp bảo vệ của chatbot khác, tự cập nhật cách bẻ khóa nếu đối thủ nâng cấp. - VnExpress", "content": "Nhóm nghiên cứu Đại học Công nghệ Nanyang (NTU - Singapore), gồm giáo sư Liu Yang, hai nghiên cứu sinh Deng Gelei và Liu Yi, công bố phương pháp Masterkey với khả năng bẻ khóa các AI phổ biến hiện nay như ChatGPT, Google Bard và Copilot (Bing Chat).Chatbot bị nhắm mục tiêu sẽ tạo phản hồi hợp lệ kể cả với các truy vấn độc hại - cách kiểm tra giới hạn đạo đức của bất kỳ mô hình ngôn ngữ lớn (LLM) nào. Cụ thể, Masterkey gồm hai phần, trong đó kẻ tấn công đảo ngược cơ chế bảo vệ của LLM bằng cách sử dụng một chatbot khác. Thông thường, LLM sẽ được trang bị lớp bảo vệ để chống lại lời nói mang tính tiêu cực, thông qua một danh sách từ khóa bị cấm. Tuy vậy, nhờ khả năng tự học hỏi và thích ứng, nhóm có thể dùng một chatbot khác để \"tiêm nhiễm\" nội dung xấu vào chatbot mục tiêu.Theo giáo sư Yang, cách \"đi đường vòng\" này đạt hiệu quả gấp ba lần so với các phương pháp đánh lừa khác hiện nay. Với khả năng tự học hỏi, Masterkey khiến mọi bản sửa lỗi mà nhà phát triển áp dụng cho chatbot mục tiêu cuối cùng cũng sẽ trở nên vô dụng theo thời gian.Có hai phương pháp được nhóm áp dụng để huấn luyện AI tấn công các chatbot khác. Cách đầu tiên liên quan đến việc \"hình dung\" một nhân vật tạo lời nhắc bằng cách thêm dấu cách sau mỗi ký tự, bỏ qua danh sách các từ bị cấm. Cách thứ hai là khiến chatbot trả lời \"với tư cách là người không bị hạn chế về mặt đạo đức\".Giáo sư Yang cho biết nhóm đã liên hệ và gửi kết quả nghiên cứu tới các nhà cung cấp dịch vụ chatbot toàn cầu, gồm OpenAI, Google và Microsoft. Đề tài này cũng được chấp nhận trình bày tại Hội nghị chuyên đề về bảo mật hệ thống phân tán và mạng tổ chức tại San Diego (Mỹ) vào tháng 2.Theo Tom's Hardware, với làn sóng chatbot đang nở rộ, tấn công nhắm vào LLM đang có xu hướng tăng nhanh chóng. Tuy nhiên, nếu như trước đây, chúng có thể được hạn chế sau một hoặc một vài bản vá, Masterkey đáng lo ngại hơn khi có thể tự học để vượt qua giới hạn bảo mật. Khi bị can thiệp, chúng có thể tạo nội dung tiêu cực, gây hại, tin giả, tin sai lệch và nhiều mục đích xấu khác.", "author": "Bảo Lâm", "image": "https://i1-sohoa.vnecdn.net/2024/01/02/NFC9gm9Skg8xW6Myza2vW8-1200-80-8940-8811-1704161355.png?w=680&h=0&q=100&dpr=1&fit=crop&s=H0Pj1LR_U8bN6NhZqk6nGQ", "id": "61ff9f34-aa62-6c4c-0561-89ff25c17705"}, {"link": "https://vnexpress.net/musk-ai-se-tao-ra-the-gioi-khong-co-viec-lam-4672818.html", "trend": true, "title": "Musk: AI sẽ tạo ra thế giới không có việc làm", "category": "Số hóa", "keywords": "AI, Elon Musk, Tin nóng", "publish_time": "2023-11-04T05:41:12+07:00", "last_modified": "2023-11-04T05:41:12+07:00", "description": "Elon Musk cho rằng sẽ đến lúc con người không cần việc làm nữa bởi AI có thể làm mọi thứ, nhưng điều đó &quot;vừa tốt vừa xấu&quot;. - VnExpress", "content": "Tại cuộc trao đổi với Thủ tướng Anh Rishi Sunak, trong khuôn khổ AI Safety Summit 2023 diễn ra ngày 1-2/11 ở Buckinghamshire, Musk cho rằng AI có tiềm năng trở thành \"lực lượng đột phá nhất trong lịch sử\".\"Chúng ta sẽ có một thứ gì đó, lần đầu tiên thông minh hơn cả người thông minh nhất. Thật khó nói chính xác là khi nào, nhưng sẽ đến lúc không cần việc làm nữa\", Musk nói.Theo tỷ phú công nghệ, trong tương lai đó AI sẽ có thể làm mọi thứ. Con người sẽ chỉ tìm một việc làm để thỏa mãn cá nhân. Ông cũng ví von điều này giống như con người có được những điều ước không giới hạn, và điều này \"vừa tốt vừa xấu\".\"Tôi không biết điều đó sẽ khiến mọi người thoải mái hay khó chịu. Một trong những thách thức trong tương lai là làm thế nào chúng ta có thể tìm được ý nghĩa cuộc sống\", Musk nói.Đây không phải lần đầu ông chủ của X cảnh báo về những mối đe dọa mà AI gây ra cho nhân loại. Musk từng đánh giá AI nguy hiểm hơn cả vũ khí hạt nhân, đồng thời là một trong những lãnh đạo công nghệ kêu gọi tạm dừng phát triển các AI tiên tiến hơn GPT-4 của OpenAI hồi tháng 3 năm nay.Tuy nhiên, việc phản đối của những lãnh đạo công nghệ như Musk cũng gặp nhiều ý kiến trái chiều. Một số cho rằng đây chỉ là một cách khéo léo để thổi phồng khả năng của AI. Số khác nói do ông chưa có sản phẩm đủ mạnh nên phản đối.Thực tế, sự phát triển nóng của AI thời gian qua cũng gây nhiều lo ngại. Đây là một trong những lý do AI Safety Summit 2023 được tổ chức nhằm tìm ra những rủi ro mà công nghệ này có thể gây ra, từ đó có biện pháp quản lý phù hợp. Tại đây, các chuyên gia công nghệ, chính trị gia cảnh báo về mối đe dọa hiện hữu mà AI tạo ra, trong đó đề cập đến kịch bản thế giới có thể đến ngày tận thế vì sự xuất hiện của siêu AI. Theo CNBC, tại hội nghị này, Mỹ và Trung Quốc dù có những căng thẳng về công nghệ, cũng đã đồng thuận trong nhiều vấn đề xung quanh AI, như quản lý và phát triển AI một cách an toàn.", "author": "Lưu Quý", "image": "https://i1-sohoa.vnecdn.net/2023/11/04/NTSTAJOORZO5HI4QFGOA5MD7BE-1498-1699041107.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=fJhhopbkYZXKTOpiFh-hEQ", "id": "8d8c91bc-9f2d-c607-4505-d43c261b15f5"}, {"link": "https://vnexpress.net/tra-tan-dong-ho-thong-minh-apple-watch-3208004.html", "trend": true, "title": "Tra tấn đồng hồ thông minh Apple Watch", "category": "Số hóa", "keywords": "Apple Watch, đồng hồ thông minh, thử nghiệm độ bền, thả rơi, tra tấn, đồng hồ Apple, video công nghệ nổi bật, video công nghệ trong tuần", "publish_time": "2015-05-04T06:59:31+07:00", "last_modified": "2015-05-04T06:59:31+07:00", "description": "Thiết bị đeo tay đầu tiên của Apple bị nghiền nát trong máy xay, thử độ bền với dao, búa, cho xe hơi cán qua hay ngâm trong hỗn hợp gia vị nhà bếp. - VnExpress", "content": "Sản phẩm của Apple luôn thu hút sự quan tâm của giới công nghệ trong đó Apple Watch mới lên kệ được đem ra thử độ bền theo nhiều cách khác nhau.\nDưới đây là 7 video tra tấn nổi bật:", "author": "Đình Nam", "image": "https://i1-sohoa.vnecdn.net/2015/05/01/1-5762-1430475630.png?w=680&h=0&q=100&dpr=1&fit=crop&s=zxKKW-qrQRNb6nZh27uOjg", "id": "56bf225e-9eeb-f760-0ecf-1e83daab58d5"}, {"link": "https://vnexpress.net/nhung-tai-nan-dang-tiec-voi-smartphone-3162232.html", "trend": true, "title": "Những tai nạn đáng tiếc với smartphone", "category": "Số hóa", "keywords": "video công nghệ nổi bật, video công nghệ hot trong tuần, video công nghệ hay, video công nghệ hài", "publish_time": "2015-03-26T07:00:00+07:00", "last_modified": "2015-03-26T07:00:00+07:00", "description": "Người đàn ông trong video đã may mắn thoát nạn khi quá chú tâm đến việc chụp ảnh selfie mà không để ý rằng nguy hiểm từ một đoàn tàu lao tới. - VnExpress", "content": "Hình ảnh những người vừa đi vừa cúi gằm mặt xuống vì dùng điện thoại, chụp ảnh selfie trong mọi hoàn cảnh hay dùng điện thoại trong khi tham gia giao thông không phải quá hiếm. Tất cả những hành động đó đều tiềm ẩn những tai nạn đáng tiếc.\nDưới đây là 5 video tiêu biểu về các tai nạn có thể xảy ra khi dùng smartphone:", "author": "Đình Nam", "image": "https://i1-sohoa.vnecdn.net/2015/03/25/bi-tau-dam-vi-mai-chup-anh-tu-8754-4715-1427256466.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=C-6gxtPTp-aL-IAXFtnKsg", "id": "69c8fff6-e131-ba50-cd47-bab47a29d013"}, {"link": "https://vnexpress.net/anh-kinh-di-khi-nhay-den-camera-flash-trong-mieng-3144068.html", "trend": true, "title": "Ảnh 'kinh dị' khi nháy đèn camera flash trong miệng", "category": "Số hóa", "keywords": "ảnh kỳ cục, đèn flash, flash camera", "publish_time": "2015-02-05T17:05:55+07:00", "last_modified": "2015-02-05T17:05:55+07:00", "description": "Không ít người đã sáng tác ra những kiểu chụp ảnh kỳ cục như ảnh bay, ảnh mất đầu... còn lần này là ảnh đầu lâu với đèn flash.  - VnExpress", "content": "Stijn Eeckhout, 24 tuổi, đã thử nghiệm một kiểu chụp hình mới: cho flash máy ảnh vào trong miệng để xem điều gì sẽ xảy ra. Vì miệng không đủ rộng, Eeckhout đã nhờ một người khác làm mẫu thay.\nDo một số bộ phận trên khuôn mặt trong mờ, không bị khung xương che lấp, các bức ảnh trở nên kỳ dị và ma quái. \nNhiều người dự đoán, thử nghiệm của Eeckhout sẽ mở màn cho một trào lưu chụp ảnh mới, tiếp nối những trào lưu ảnh kỳ cục từng rầm rộ trước đây như ảnh bốc hơi, ảnh mất đầu, ảnh chim cú...", "author": "Châu An", "image": "https://i1-sohoa.vnecdn.net/2015/02/05/pic-5-3662-1423129659.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=zaOBUpu6BS5Diapoeq7E8g", "id": "5d039e2c-1116-610b-b853-a0d5e39a6c8e"}, {"link": "https://vnexpress.net/tac-gia-flappy-bird-ra-game-swing-copters-tren-android-va-ios-3034205.html", "trend": true, "title": "Tác giả Flappy Bird ra game Swing Copters trên Android và iOS", "category": "Số hóa", "keywords": "Flappy Bird, Swing Copters, Nguyễn Hà Đông", "publish_time": "2014-08-21T10:55:52+07:00", "last_modified": "2014-08-21T10:55:52+07:00", "description": "Swing Copters đã chính thức có mặt trên 2 kho ứng dụng phổ biến và được đánh giá là khó chơi hơn Flappy Bird do có thêm nhiều yếu tố tác động. - VnExpress", "content": "Ngày 20/8, Nguyễn Hà Đông đã đưa trò chơi mới lên App Store và Google. Hiện còn quá sớm để có thể nhận định Swing Copters có gây sốt như Flappy Bird hay không. Tuy nhiên, trò chơi cũng đã nhanh chóng thu hút sự chú ý, thậm chí đã xuất hiện một số game nhái với hình ảnh nhân vật, vật cản và cách chơi giống hệt. Do đó, người sử dụng cần tìm đúng game với tên tác giả là Dong Nguyen hoặc .Gears trên 2 kho ứng dụng. \nĐa số nhận xét chơi Swing Copters gây cảm giác ức chế không kém gì Flappy Bird. Rất nhiều người không thể đạt được 1 điểm dù trước đó họ đã chơi thành thạo và có nhiều kinh nghiệm với game cũ. Nhân vật được lắp cánh quạt rất khó điều khiển. Chỉ cần một cú chạm màn hình không chuẩn là cánh quạt sẽ chệch hướng và va vào các vật cản như quả tạ, thanh sắt... \nSự ra đời của Swing Copters được đánh giá như một sự thay thế cho Flappy Bird (đã bị gỡ khỏi App Store và Google Play từ tháng 2), do đó trò chơi không có nhiều khác biệt và chỉ được tăng thêm độ khó.\nKhi đạt được 4 huy chương, người sử dụng sẽ có thể khám phá thêm nhân vật mới. \"Game này rồi sẽ lại bị mọi người ghét. Nhưng họ không thể ngừng chơi nó\", một người chơi nhận xét trên tài khoản của Nguyễn Hà Đông.", "author": "Châu An", "image": "https://i1-sohoa.vnecdn.net/2014/08/21/game-7756-1408593249.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=-qHsJfONICiWCMXEi9UAWg", "id": "9f483e0c-a7b4-68a5-49d5-60042a25cac5"}, {"link": "https://vnexpress.net/oppo-che-kha-nang-sac-nhanh-cua-galaxy-note-4-3074989.html", "trend": true, "title": "Oppo chê khả năng sạc nhanh của Galaxy Note 4", "category": "Số hóa", "keywords": "Galaxy Note 4, Oppo, Samsung, smartphone, điện thoại, sạc pin", "publish_time": "2014-09-05T11:05:29+07:00", "last_modified": "2014-09-05T11:05:29+07:00", "description": "Trong khi Samsung hào hứng chia sẻ về công nghệ sạc trong smartphone mới thì Oppo cũng &quot;tranh thủ&quot; khoe sản phẩm của mình. - VnExpress", "content": "Một trong những tính năng thu hút sự chú ý trên chiếc Galaxy Note thế hệ thứ tư là Fast Charging, cho phép người dùng sạc pin điện thoại từ 0% lên 50% chỉ trong 30 phút nhờ nhờ công nghệ Qualcomm Quick Charge 2.0\nSau khi đăng thông tin này lên Twitter, Samsung Mobile đã nhận được lời đáp trả của Oppo rằng hãng Trung Quốc còn làm được điều ấn tượng hơn thế. Công nghệ Rapid Charging trong Find 7 còn hỗ trợ sạc từ 0% lên 75% chỉ sau nửa tiếng.\nFind 7 sử dụng pin 3.000 mAh, thấp hơn mức 3.220 mAh của Galaxy Note 4, nên thời gian nạp năng lượng sẽ có phần nhanh hơn. Tuy nhiên, không thể phủ nhận rằng Oppo đã nhanh chân hơn Samsung trong việc trang bị màn hình QHD và công nghệ sạc pin nhanh cho điện thoại.\nFind 7 được công bố vào tháng 3/2014 trong khi Galaxy Note luôn được Samsung chọn giới thiệu trong triển lãm IFA vào tháng 9 hàng năm ở Berlin (Đức).", "author": "Châu An", "image": "https://i1-sohoa.vnecdn.net/2014/09/05/Oppo-7379-1409888951.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=LoOPXNYq2TXFzrAoXmlxEA", "id": "2e180b2b-4305-faaf-dce2-e48d0134ac00"}, {"link": "https://vnexpress.net/2-4-trieu-video-do-nuoc-da-duoc-chia-se-tren-facebook-3034381.html", "trend": true, "title": "2,4 triệu video đổ nước đá được chia sẻ trên Facebook", "category": "Số hóa", "keywords": "Ice Bucket Challenge, Facebook, online, mạng xã hội, hiện tượng Internet", "publish_time": "2014-08-21T15:44:42+07:00", "last_modified": "2014-08-21T15:44:42+07:00", "description": "Facebook cho biết chỉ trong chưa đầy một tháng đã có 2,4 triệu video và 28 triệu người chia sẻ, bình luận về Ice Bucket Challenge. - VnExpress", "content": "Lần đầu tiên trong lịch sử mạng xã hội, người sử dụng mới chứng kiến hàng loạt các nhân vật nổi tiếng thế giới trong đủ mọi lĩnh vực cùng đồng lòng làm một việc rất điên rồ là đổ nước đá lên đầu và quay lại video để chia sẻ lên Facebook, Twitter, YouTube như vậy.\nTrong danh sách dài này có thể kể đến cựu Tổng thống Mỹ George Bush, nhà đồng sáng lập Microsoft Bill Gates, CEO Apple Tim Cook, CEO Faceook Mark Zuckerberg... cho đến các ngôi sao bóng đá như Ronaldo, Neymar, Balotelli và điện ảnh, ca nhạc như Jennifer Lopez, Justin Timberlake... \nTheo thống kê của Facebook, tổng cộng đã có hơn 2,4 triệu video về Ice Bucket Challenge được đăng trên mạng xã hội này, thu hút tới 28 triệu người cùng bình luận, chia sẻ... Các nước tham gia đông nhất là Mỹ, Australia, New Zealand, Canada, Ấn Độ...\nDù ủng hộ hay phản đối, mọi người không thể phủ nhận rằng trào lưu này đang trở thành một \"cơn bão\" trên Internet. Mục đích của Ice Bucket Challenge là nhằm nâng cao nhận thức của mọi người về ALS, căn bệnh khiến cho các tế bào thần kinh vận động của bị tê liệt. Hiện chưa có thuốc chữa ALS, do đó chương trình được thực hiện để gây quỹ thúc đẩy quá trình nghiên cứu tìm phương pháp điều trị căn bệnh.\nNgười tham gia Ice Bucket Challenge sẽ tự đổ một xô nước đá lạnh lên đầu mình (để phần nào hiểu được cảm giác tê liệt của những người mắc bệnh ALS) rồi quay video và sau đó thách thức 3 người khác làm theo. Nếu người được thách chấp nhận thực hiện, người thách đố sẽ tình nguyện đóng 100 USD cho tổ chức ALS, còn nếu từ chối thì người được thách sẽ phải đóng 100 USD.\n\"Sự kết hợp giữa Internet, niềm đam mê thử thách và từ thiện là một ý tưởng thiên tài\", Neetzan Zimmerman, một chuyên gia về các hiện tượng Internet, nhận định trên Huffington Post. Bằng chứng là tổ chức ALS Association đã nhận được tới 22,9 triệu USD tính từ ngày 29/7, trong khi cùng kỳ năm ngoái họ chỉ thu được 1,9 triệu USD.\nTại Việt Nam, trào lưu này đã được các chuyên gia và nhà báo trong lĩnh vực công nghệ thực hiện từ cuối tuần trước và đang lan nhanh sang các mảng khác. Do khó chuyển tiền cho quỹ ALS, người tham gia có thể chọn quỹ từ thiện bất kỳ để đóng góp.\nHình ảnh đổ nước đá của một số nhân vật nổi tiếng:", "author": "Châu An", "image": "https://i1-sohoa.vnecdn.net/2014/08/21/Ice-1-6193-1408611379.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=OiBTsigsp-C7h_HfVuTWhA", "id": "17badf90-2ebd-2da5-b2f2-4d4970b19e93"}, {"link": "https://vnexpress.net/video-cong-nghe-noi-bat-do-ben-vo-dich-cua-dien-thoai-nokia-2991868.html", "trend": true, "title": "Video công nghệ nổi bật: Độ bền vô địch của điện thoại Nokia", "category": "Số hóa", "keywords": "video, clip, video clip, video hay, video công nghệ, clip công nghệ, video công nghệ nổi bật, clip công nghệ nổi bật", "publish_time": "2014-05-17T00:00:00+07:00", "last_modified": "2014-05-17T00:00:00+07:00", "description": "Chiếc Nokia 3310 bền và khó phá huỷ đến mức phù thuỷ hắc ám Voldermort đã chọn làm nơi chứa một Trường Sinh Linh Giá. - VnExpress", "content": "Nokia vốn nổi tiếng với những mẫu điện thoại \"cục gạch\" có khả năng hoạt động bền bỉ. Nhiều so sánh vui đã ra đời, như khi iPhone rơi xuống nền, iPhone sẽ vỡ còn điện thoại Nokia rơi xuống thì nền gạch sẽ vỡ... Nhóm Pistol Shrimps đã thực hiện video hài hước rằng phù thuỷ hắc ám Voldermort (nhân vật phản diện trong loạt truyện Harry Potter) đã dùng Nokia 3310 làm Trường Sinh Linh Giá và người nhặt được không tìm ra cách nào để phá huỷ. Trường Sinh Linh Giá là một thứ mà Voldermort giấu một mảnh linh hồn hắn với mục đích đạt sự bất tử, miễn là thứ đó còn nguyên vẹn.", "author": "Châu An", "image": "https://i1-sohoa.vnecdn.net/2014/05/16/tech-1-2355-1400251280.png?w=680&h=0&q=100&dpr=1&fit=crop&s=qyLq8aTnUfPPbeGIk2NQPQ", "id": "18f200c6-5525-6f03-8375-ba0c2e3bc0f8"}, {"link": "https://vnexpress.net/video-nu-sinh-bong-nang-khi-an-lau-gay-soc-internet-tuan-qua-3075578.html", "trend": true, "title": "Video nữ sinh bỏng nặng khi ăn lẩu gây sốc Internet tuần qua", "category": "Số hóa", "keywords": "video, clip, video clip, video cuối tuần, clip cuối tuần, 10 clip cuối tuần", "publish_time": "2014-09-07T00:00:00+07:00", "last_modified": "2014-09-07T00:00:00+07:00", "description": "Khi nhân viên nhà hàng đang tiếp nhiên liệu thì ngọn lửa bùng lên khiến cô gái trẻ bị bỏng. Tuần từ 31/8 đến 6/9 còn một số video nhiều người xem như bị đánh oan vì tưởng sàm sỡ bạn gái, làm bánh Mochi kiểu Nhật. - VnExpress", "content": "Cô sinh viên 20 tuổi tại Chiết Giang (Trung Quốc) đang ngồi ăn với bạn trong nhà hàng thì gặp nạn và bỏng tới 80%. Người bạn trai sau một lúc hoảng loạn đã quay lại giúp cô dập lửa. Nhà hàng cũng đã bồi thường 8.000 USD và tạm thời đóng cửa để phục vụ điều tra. Nhiều người xem video cho rằng khi đi ăn lẩu, nướng... khách hàng nên cố gắng ngồi lùi ra xa khi bếp được bật, được đổ thêm dầu, cồn hay thay bình ga... để hạn chế rủi ro.", "author": "Minh Minh", "image": "https://i1-sohoa.vnecdn.net/2014/09/06/clip-1-4635-1409990631.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=7dvKRV50F6AnuzcWESIF-g", "id": "8e736687-d412-cbec-f0a2-ccd1be3ff9fd"}, {"link": "https://vnexpress.net/vu-quyen-tien-gap-tac-gia-flappy-bird-gay-chu-y-tren-facebook-2957620.html", "trend": true, "title": "Vụ quyên tiền gặp tác giả Flappy Bird gây chú ý trên Facebook", "category": "Số hóa", "keywords": "Facebook, online, internet, mạng xã hội", "publish_time": "2014-03-01T00:00:00+07:00", "last_modified": "2014-03-01T00:00:00+07:00", "description": "Việc trang công nghệ nổi tiếng TechCrunch thuộc hãng AOL (Mỹ) kêu gọi độc giả góp tiền để hỗ trợ phóng viên bay sang Việt Nam phỏng vấn Nguyễn Hà Đông, tác giả trò chơi Flappy Bird, đã gây nhiều tranh cãi trên mạng xã hội tuần này. - VnExpress", "content": "TechCrunch cho hay, họ muốn cử nữ phóng viên gốc Việt Kim-Mai Culter sang Việt Nam phỏng vấn và mong muốn mọi người sẽ đóng góp 3.000 USD để chi trả cho việc đi lại. Tuy còn nửa tháng nữa việc gây quỹ mới kết thúc, số tiền thu được đã vượt 5.000 USD.\nNhiều người phản đối quyết định trên của TechCrunch, nhưng cũng không ít người ủng hộ mô hình \"báo chí được cộng đồng trợ vốn\" này miễn là nó đem lại lợi ích mà họ mong đợi và cho thấy trò chơi Flappy Bird tuy đã bị gỡ bỏ nhưng vẫn thu hút sự chú ý lớn trên thế giới.", "author": "Minh Minh", "image": "https://i1-sohoa.vnecdn.net/2014/02/28/Facebook-1-1545-1393584144.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Xs8q4hjir0vJjkbqALqX8w", "id": "9e147ca8-2fca-0f64-7c26-e270699a7489"}, {"link": "https://vnexpress.net/lua-chon-giua-galaxy-note-4-va-galaxy-note-edge-3074443.html", "trend": true, "title": "Lựa chọn giữa Galaxy Note 4 và Galaxy Note Edge", "category": "Số hóa", "keywords": "Galaxy Note 4, Galaxy Note Edge, Samsung", "publish_time": "2014-09-04T16:00:56+07:00", "last_modified": "2014-09-04T16:00:56+07:00", "description": "Trong khi Galaxy Note 4 đón nhận những đánh giác tích cực về thiết kế và cấu hình, Note Edge lại tạo cảm giác như một thiết bị của tương lai. - VnExpress", "content": "So với Galaxy Note 3, Galaxy Note 4 không có nhiều đột phá hay gây ngạc nhiên, nhưng đã hoàn thiện những điểm còn thiếu của phiên bản cũ. Về thiết kế, Samsung đáp ứng sự chờ đợi của người dùng khi trang bị khung viền kim loại cho sản phẩm, giúp máy trở nên sang trọng và cuốn hút hơn. \nVề cấu hình, Galaxy Note 4 là smartphone đầu tiên trên thế giới tích hợp chip lõi tứ Snapdragon 805 tốc độ 2,7 GHz. Đây cũng là điện thoại đầu tiên có cảm biến UV đo bức xạ mặt trời hay SpO2 đo lượng oxi trong máu. Dù đã có một số điện thoại được trang bị công nghệ 2K, trang BGR nhận xét màn hình QHD 5,7 inch trên Note 4 là \"màn hình sáng đẹp nhất trong số các smartphone từng được công bố\".\nTrong khi đó, Galaxy Note Edge có đầy đủ các tính năng của Galaxy Note 4, trừ một vài khác biệt về thông số như màn hình QHD 5,6 inch hay pin 3.000 mAh thay vì 3.220 mAh... Sản phẩm được giới công nghệ tại Việt Nam cũng như trên thế giới khen ngợi vì sự độc đáo, sáng tạo. Tuy nhiên, có ý kiến cho rằng Note Edge gây tò mò, thu hút sự chú ý nhưng việc sở hữu thiết bị lại khá mạo hiểm vì đây là sản phẩm mới lạ và có thể màn hình cong không cải thiện đáng kể trải nghiệm cho người dùng.\nThử nghiệm ban đầu của VnExpress.net cho thấy màn hình 160 pixel ở cạnh rìa phải của Note Edge hoạt động nhạy, mượt, hầu như không gặp lỗi. Thiết kế hơi vát vào phía trong cũng hạn chế việc ngón tay vô tình bị chạm vào các icon. Thao tác trên màn hình cũng dễ chịu và không tạo cảm giác như đây chỉ là sản phẩm đo phản ứng của thị trường. Trang Technobuffalo cho rằng Note Edge dành cho những ai thích khám phá sự mới mẻ của công nghệ.\n\"Chúng tôi chấp nhận sự mạo hiểm. Tôi tin rằng thị trường sẽ đón nhận Note Edge\", Justin Denison, Phó chủ tịch phụ trách sản phẩm và chiến lược của Samsung tại Mỹ, chia sẻ trên CNet.\nTuy nhiên, một số chuyên gia phân tích nhận định bộ đôi Galaxy Note mới sẽ tiếp tục khẳng định thế mạnh của Samsung trong lĩnh vực di động nhưng khó có thể thay đổi thực trạng của hãng Hàn Quốc hiện nay. Đó là lợi nhuận của Samsung sụt giảm liên tiếp và chưa thể chiến thắng được Apple trong phân khúc thiết bị cao cấp.\nTheo Yonhap News, Park Young-joo, chuyên gia phân tích của Hyundai Securities, dự đoán Galaxy Note 4 đạt doanh số 1,5 triệu máy trong quý III/2014 và 9,5 triệu trong quý IV, tức tổng cộng là 11 triệu tính đến cuối năm nay và con số này vẫn chỉ tương đương với Note 3.\nTrong khi đó, sự sáng tạo của Note Edge chỉ gây tò mò chứ khó chuyển hóa thành doanh số cao. Sản phẩm được bán muộn hơn. có giá cao hơn và dự kiến chỉ được phân phối hạn chế do sự khó khăn trong khâu sản xuất. \"Sản lượng của Note Edge chỉ khoảng một triệu máy vào cuối tháng 12 năm nay do quá trình sản xuất, lắp ráp có thể phức tạp hơn\", Park Young-joo nhận định. \nDù vậy, không thể phủ nhận Samsung đã có một lễ ra mắt thành công bởi đã lâu rồi, người hâm mộ mới thấy một sự thay đổi đáng kể trong thiết kế smartphone. iPhone có thể là điện thoại được đánh giá cao nhất về kiểu dáng, nhưng Apple đang gây nhàm chán khi giữ nguyên phong cách thiết kế sản phẩm qua nhiều năm.", "author": "Châu An", "image": "https://i1-sohoa.vnecdn.net/2014/09/04/Note-15-8397-1409806894.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Beih8apHBfpLdJUFtE-Fqw", "id": "bf93402f-a897-fecf-84ed-3c810d07e65e"}, {"link": "https://vnexpress.net/video-co-gai-linh-tron-ca-axit-vao-mat-gay-chu-y-internet-tuan-qua-2957698.html", "trend": true, "title": "Video cô gái lĩnh trọn ca axit vào mặt gây chú ý Internet tuần qua", "category": "Số hóa", "keywords": "video, clip, video clip, video ấn tượng, video hay, video hot, video giải trí, clip hay, clip hot, clip cuối tuần, 10 clip cuối tuần", "publish_time": "2014-03-02T00:00:00+07:00", "last_modified": "2014-03-02T00:00:00+07:00", "description": "Khi đang đứng trước cửa hàng của mình vào sáng sớm, người phụ nữ bất ngờ bị gã thanh niên hắt cốc axit vào mặt. Tuần từ 25/2 đến 1/3 còn một số video nhiều người xem như cô gái bị đẩy xuống đường tàu, nhân viên ngân hàng cười tươi khi thấy tên cướp cầm dao. - VnExpress", "content": "Tammy Sinclair, nạn nhân của vụ tạt axit ở Newton, Massachusetts (Mỹ), cho hay mọi thứ diễn ra bình thường như mọi ngày khác cho đến khi một người đàn ông vờ làm khách hàng đến hỏi han rồi tấn công cô dã man. \"Lúc đó tôi không thể thở được\", Sinclair nói. \"Mắt tôi giờ nhìn không còn rõ nữa. Tôi chưa từng gặp hắn ta. Đó là lần đầu tiên chúng tôi nói chuyện. Hắn đến hỏi về xe\".", "author": "Minh Minh", "image": "https://i1-sohoa.vnecdn.net/2014/03/01/clip-1-7727-1393633768.png?w=680&h=0&q=100&dpr=1&fit=crop&s=wmwCEfUuYupIgySm__8S4Q", "id": "5faa4739-d3c0-1d7a-cceb-2670ba64eaf1"}, {"link": "https://vnexpress.net/dung-thu-galaxy-note-edge-man-hinh-cong-3074233.html", "trend": true, "title": "Dùng thử Galaxy Note Edge màn hình cong", "category": "Số hóa", "keywords": "Samsung, Galaxy Note Edge, Note Edge, màn hình cong, dùng thử", "publish_time": "2014-09-04T08:04:01+07:00", "last_modified": "2014-09-04T08:04:01+07:00", "description": "Phần màn hình cong xuống viền có thể hiển thị nhiều thông tin ứng dụng, thông báo mà không gây ảnh hưởng đến những thao tác của người dùng trên màn hình chính. - VnExpress", "content": "Galaxy Note Edge có thể coi là phiên bản đặc biệt của Galaxy Note 4 với trang bị khác biệt nhất đến từ phần màn hình dẻo được vát chéo xuống viền bên phải. Các thông số kỹ thuật mạnh mẽ khác của Note Edge tương tự như model ra mắt cùng thời điểm bao gồm màn hình 5,6 inch siêu nét độ phân giải 2.560 x 1.440 pixel, bút S Pen với nhiều tính năng mới, viền kim loại và camera trước tối ưu cho chụp selfie. \nSamsung từng đưa ra nguyên mẫu thử nghiệm màn hình cong vát xuống viền năm ngoái nhưng việc ra mắt một sản phẩm thương mại như Note Edge gây nhiều chú ý với giới công nghệ. Với những cải tiến và phát triển về ứng dụng, phần màn hình viền (Samsung gọi là Edge Panel) tỏ ra hữu dụng và cho trải nghiệm sử dụng thực tế rất tốt. Samsung cho biết họ sẽ sớm cung cấp bộ công cụ SDK cho các nhà phát triển để ngày càng nhiều phần mềm có thể tận dụng phần màn hình này.\nEdge Panel ở màn hình chính sẽ hiển thị các ứng dụng để truy cập nhanh như trình duyệt, gọi điện, danh bạ... Với thao tác vuốt sang ngang, máy sẽ thay đổi để hiển thị các nội dung ứng dụng khác nhau như tin tức, chứng khoán, thời tiết... Khi vuốt lên xuống, máy sẽ hiển thị một số công cụ đơn giản như thước đo, đồng hồ bấm giờ, bật đèn pin... Người dùng cũng có thể thay đổi hình nền của phần viền màn hình này.\nMột điểm đặc biệt là Edge Panel sẽ hiển thị các thông báo như có tin nhắn, thư điện tử mới ngay cả khi người dùng đang xem video hay đọc báo trên phần màn hình chính. Trong một số loại ứng dụng, phần màn hình này dùng để hiển thị các nút hoặc phím chức năng như Camera rất tiện dụng. Ở chế độ nghỉ, người dùng có thể vuốt qua lại hai lần ở phần viền, Edge Panel sẽ tự hiển thị thời gian và ngày thang rất tiện dụng.\nSamsung chưa công bố thời điểm và giá chính thức của Note Edge nhưng cho biết giá bán của sản phẩm này sẽ cao hơn so với Note 4. \nVideo dùng thử thực tế nhanh Samsung Galaxy Note Edge", "author": "Tuấn Hưng", "image": "https://i1-sohoa.vnecdn.net/2014/09/04/cong2-3281-1409782556.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Ffij9DidcB3Zif0MpFlixg", "id": "a1bfc5b2-df25-b007-f48f-a9e67114941e"}, {"link": "https://vnexpress.net/galaxy-note-4-vien-kim-loai-va-note-edge-man-cong-trinh-lang-3074190.html", "trend": true, "title": "Galaxy Note 4 viền kim loại và Note Edge màn cong trình làng", "category": "Số hóa", "keywords": "Galaxy Note 4, Galaxy Note edge, smartphone, điện thoại, Samsung", "publish_time": "2014-09-03T20:25:00+07:00", "last_modified": "2014-09-03T20:25:00+07:00", "description": "Samsung công bố tới hai chiếc điện thoại thuộc dòng Galaxy Note với màn hình siêu nét QHD, cảm biến UV, viền kim loại và đặc biệt là thêm phiên bản màn hình cong. - VnExpress", "content": "Sau nhiều chờ đón, Galaxy Note thế hệ thứ tư của Samsung cũng đã được công bố tại sự kiện riêng trước thềm triển lãm IFA ở Berlin (Đức) ngày 3/9.\n\"Dòng Galaxy Note mang trên mình những cải tiến mới nhất của ngành công nghiệp di động. Màn hình cỡ lớn cùng chiếc bút S Pen đã tạo nên một chuẩn mới trong lĩnh vực smartphone\", JK Shin, Giám đốc ngành hàng di động của Samsung, nhấn mạnh. Những lời nói của ông Shin đã được chứng minh với sự xuất hiện của Galaxy Note 4 và Galaxy Note Edge.\nGalaxy Note có màn hình Super AMOLED 5,7 inch độ phân giải QHD 2.560 x 1.440 pixel với độ tương phản cao. Công nghệ 2,5D giúp máy có góc nhìn rộng hơn. Nhờ màn hình lớn, chế độ mở nhiều cửa sổ cùng lúc Multi Window được phát huy tối đa.\nVề thiết kế, Galaxy Note 4 có kiểu dáng vuông vắn và sang trọng hơn so với thế hệ trước, sử dụng viền kim loại giống như trên Galaxy Alpha và nắp lưng sần tạo cảm giác dễ chịu, chắc chắn khi cầm trên tay. Máy mỏng 8,5 mm và nặng 176 gram.\nSản phẩm được trang bị chip lõi tứ Snapdragon 805 tốc độ lên tới 2,7 GHz hoặc chip tám lõi 1,9 GHz tuỳ từng thị trường, pin 3.220 mAh và chạy Android 4.4.\nGalaxy Note 4 có camera phía sau 16 megapixel với chế độ chống rung quang học thông minh, giúp hình ảnh không bị nhoè mờ và có thể kéo dài thời gian phơi sáng trong điều kiện trời tối. Camera phía trước 3,7 megapixel với ống kính f1.9 và góc chụp mặc định 90 độ (có thể mở rộng lên 120 độ) để người sử dụng dễ dàng chụp ảnh selfie với cả nhóm.\nĐây cũng là smartphone đầu tiên trên thế giới có cảm biến đo bức xạ mặt trời (UV sensor). Ngoài ra, sản phẩm còn tích hợp một số tính năng độc đáo như cảm biến nhận diện vân tay, cảm biến đo nhịp tim, sạc pin nhanh (Fast Charging), chế độ siêu tiết kiệm pin (Ultra Power Saving Mode), tích hợp 3 mic...\nTrong khi đó, Samsung cũng gây bất ngờ khi giới thiệu phiên bản Galaxy Note Edge với màn hình 5,6 inch uốn cong, mở rộng thêm 160 pixel ở viền phải. Hãng Hàn Quốc khẳng định thiết kế mới mang đến cho người dùng cách tiếp cận thông tin kiểu mới, giúp họ nhanh chóng truy cập các ứng dụng, nhắc báo... kể cả khi đóng vỏ máy (sử dụng phụ kiện Flip Cover). Người sử dụng cũng có thể theo dõi các cập nhập mới mà không bị gián đoạn khi đang xem video.\nGalaxy Note 4 sẽ có các màu đen, trắng, vàng đồng, hồng và sẽ bắt đầu được bán ra thị trường trong tháng 10. Trong khi đó, Galaxy Note Edge có hai màu đen trắng và sẽ xuất hiện cuối năm 2014.\nXem ảnh chính thức của Galaxy Note 4 và Note Edge", "author": "Châu An", "image": "https://i1-sohoa.vnecdn.net/2014/09/03/Screen-Shot-2014-09-03-at-8-20-2404-4778-1409750563.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=FVebAVjSc8ZcQKQh-ZuGSA", "id": "4c74451a-dd3f-7fb1-3c6f-5a1441939db7"}, {"link": "https://vnexpress.net/smartphone-an-do-gia-45-usd-mien-phi-internet-mot-nam-3473188.html", "trend": true, "title": "Smartphone Ấn Độ giá 45 USD, miễn phí Internet một năm", "category": "Số hóa", "keywords": "DataWind, smartphone giá siêu rẻ, smartphone giá rẻ, smartphone Ấn Độ, Ấn Độ", "publish_time": "2016-09-23T20:51:02+07:00", "last_modified": "2016-09-23T20:51:02+07:00", "description": "Mẫu điện thoại giá rẻ DataWind hỗ trợ mạng 4G LTE, được bán tại Ấn Độ kèm gói cước cho phép truy cập mạng miễn phí trong vòng một năm. - VnExpress", "content": "Các nhà sản xuất Ấn Độ tiếp tục cuộc đua điện thoại thông minh giá siêu rẻ, một trong số đó là DataWind. Công ty cho biết sẽ sớm phát hành ba smartphone tương thích mạng 4G LTE, giá từ 45-75 USD (tương đương 1 đến 1,7 triệu đồng).\nModel rẻ nhất của DataWind được trang bị RAM 1 GB và 8 GB bộ nhớ. Nâng cấp hơn là bản dùng RAM 2 GB, 16 GB lưu trữ và thiết bị cao cấp nhất trong số đó sở hữu RAM 3 GB, bộ nhớ 32 GB. Thông tin về kích thước và độ phân giải màn hình, camera, dung lượng pin hay hệ điều hành chưa được nhà sản xuất công bố.\nDataWind còn được cấp phép khai thác mạng ảo, từ đó cho phép khách hàng dùng điện thoại của công ty có thể truy cập Internet với mức giá rẻ. \"Chúng tôi sẽ miễn cước duyệt web trong vòng một năm với các smartphone 4G do công ty sản xuất\", Giám đốc điều hành DataWind Suneet Singh Tuli cho biết.\nĐối với những khách hàng không dùng smartphone của DataWind, công ty đang nghiên cứu gói cước truy cập Internet không giới hạn với giá chỉ 1,5 USD (khoảng 32 nghìn đồng). Tuy nhiên, chưa có thông tin về việc hãng sẽ khai thác mạng 2G, 3G hay 4G để cung cấp cho người dùng.\nTrước khi tung loạt smartphone giá siêu rẻ, DataWind đã tấn công vào thị trường máy tính bảng bằng các model giá \"giật mình\". Nhờ vậy, công ty đã vươn lên dẫn đầu thị trường tablet ở Ấn Độ với 27,5% thị phần tính đến quý II/2016, theo IDC.", "author": "Bảo Anh", "image": "https://i1-sohoa.vnecdn.net/2016/09/23/https-blueprint-api-production-1936-7610-1474625511.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=fcZ0zExxf46EEEOfn_BMbw", "id": "ff38de40-c428-0077-a434-79a5f9d908f6"}, {"link": "https://vnexpress.net/galaxy-note-7-ban-moi-da-xuat-hien-tai-my-3470595.html", "trend": true, "title": "Galaxy Note 7 bản mới đã xuất hiện tại Mỹ", "category": "Số hóa", "keywords": "samsung, galaxy Note 7, đổi trả, lỗi pin, Mỹ", "publish_time": "2016-09-19T16:06:58+07:00", "last_modified": "2016-09-19T16:06:58+07:00", "description": "Samsung đã bắt đầu đổi mới Galaxy Note 7 cho người dùng tại Mỹ, các hộp đựng máy có thêm hình vuông màu đen ở tem in IMEI nhưng không có biểu tượng pin màu xanh trên giao diện như khẳng định trước đó.  - VnExpress", "content": "Cuối tuần trước, Samsung đã bắt đầu thực hiện chương trình đổi Galaxy Note 7 mới cho người dùng tại thị trường Mỹ. Các chủ sở hữu được thông báo vào đầu tháng này có quyền đổi sang model mới đã sửa lỗi pin, được yêu cầu cho mượn thiết bị dùng tạm thời hoặc hoàn lại tiền. \nSamsung trước đó cho biết các máy mới không bị lỗi pin sẽ được ký hiệu bằng chữ S màu xanh trên tem trắng dán ở hộp để người dùng dễ dàng phân biệt. Tuy nhiên, một số khách hàng tại Mỹ cho biết trên thực tế các máy được đổi trả có ký hiệu hình vuông màu đen. Ngoài ra, trên giao diện sử dụng, ký hiệu pin cũng không có màu xanh như thông báo của hãng. \nTheo Phonearea, sự thay đổi của Samsung đã được giải thích với những người đổi máy mới dù chưa thông báo rộng rãi. Ngoài cách nhận biết bằng ký hiệu, người dùng cũng có thể tra cứu số IMEI trên trang hỗ trợ của Samsung để biết chắc chắn máy của mình có bị lỗi pin hay không. \nSau Mỹ, Hàn Quốc có thể là thị trường tiếp theo được bán lại Galaxy Note 7 cũng như đổi trả cho khách hàng đã mua trước đó từ ngày 28/9. Thời điểm bán lại điện thoại này ở các nước khác sẽ tùy thuộc vào nguồn hàng cũng như điều kiện, quy định ở từng nơi.\nSự cố cháy nổ trên Galaxy Note 7 đang ảnh hưởng rất lớn đến Samsung. Việc tự nguyện thu hồi hơn 2,5 triệu thiết bị trên toàn cầu khiến họ chịu thiệt hại hơn một tỷ USD. Để giải quyết tạm thời tình trạng trên, hãng cũng đã tung ra bản cập nhật mới, trong đó cho phép Galaxy Note 7 chỉ sạc được 60% pin so với thông thường.", "author": "Tuấn Hưng", "image": "https://i1-sohoa.vnecdn.net/2016/09/19/a1-7203-1474272667.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=8rh09ujwWmisAAXaMjkgOg", "id": "d35544bd-77ba-30da-452f-82f8c75448bc"}, {"link": "https://vnexpress.net/samsung-se-som-phuc-hoi-sau-su-co-galaxy-note-7-3468644.html", "trend": true, "title": "Samsung sẽ sớm phục hồi sau sự cố Galaxy Note 7", "category": "Số hóa", "keywords": "Samsung, sự cố Galaxy Note 7, sự cố, Galaxy Note 7, phục hồi, Galaxy note 7 cháy nổ", "publish_time": "2016-09-15T14:45:00+07:00", "last_modified": "2016-09-15T14:45:00+07:00", "description": "Thừa nhận sự cố, đốc thúc người dùng đổi mới sản phẩm, chịu phần thiệt hại về mình là cách Samsung giải quyết khủng hoảng Galaxy Note 7 và họ đang cho thấy sự cầu thị, xem lợi ích khách hàng là trên hết. - VnExpress", "content": "Samsung đang đối mặt với một trong những sự cố nghiêm trọng nhất lịch sử của hãng liên quan đến thiết bị di động, đó là vấn đề cháy nổ trên Galaxy Note 7. Điều này đã khiến công ty Hàn Quốc phải nhận rất nhiều chỉ trích thời gian qua.\nTừ trước lúc ra mắt cho đến khi mở bán, Galaxy Note 7 được kỳ vọng sẽ mang lại thành công cho Samsung nhờ thiết kế đẹp, nhiều tính năng, cấu hình mạnh mẽ… Hơn hết, việc ra mắt sớm giúp phablet mới có thể “đánh phủ đầu” iPhone 7 và iPhone 7s – 2 thiết bị của đối thủ chính Apple.\nTuy nhiên, sự cố cháy nổ đã làm đảo lộn tất cả kế hoạch của Samsung. Giờ đây, Galaxy Note 7 trở thành đồ vật nguy hiểm, là \"quả bom\" trong túi người sở hữu nó. Rất nhiều cá nhân, tổ chức trên thế giới cảnh báo không nên mang theo sản phẩm, như cơ quan giám sát an toàn sản phẩm thuộc Ủy ban An toàn sản phẩm tiêu dùng Mỹ (CPSC) khuyến cáo người dùng nên ngưng sử dụng smartphone Samsung ngay lập tức; hay Cục Hàng không liên bang Mỹ (FAA) cấm sử dụng, thậm chí cấm mang theo trên các chuyến bay. Cục Hàng không Việt Nam cũng vừa có chỉ thị yêu cầu hành khách không để Galaxy Note 7 trong hành lý ký gửi và không sạc pin trên máy bay tránh tình trạng cháy nổ.\nTrong hoàn cảnh rối ren đó, Samsung đang cho thấy nỗ lực tự đứng dậy sau \"cú ngã đau đớn\".\nCông ty Hàn Quốc đang làm nhiều cách khác nhau để thu hồi Galaxy Note 7 bị lỗi, như đổi mới thiết bị, hoàn tiền 100%, tung ra bản cập nhật tạm cho phép sạc chỉ 60% pin... Con số thiệt hại riêng cho thu hồi là hơn 1 tỷ USD.\nTrong buổi nói chuyện với truyền thông Hàn Quốc hôm 12/9, Samsung cho biết sẽ chuyển sang sử dụng hoàn toàn pin của công ty Trung Quốc ATL thay vì Samsung SDI. Chỉ có 30% Galaxy Note 7 dùng pin của ATL nhưng đây cũng là những sản phẩm không gặp phải sự cố cháy nổ, trong khi 70% còn lại có pin do Samsung SDI sản xuất đã bị triệu hồi.\nTheo Robert Cuthbertson, Phó chủ tịch của công ty tư vấn Boston Retail Partners, cách hành xử chuyên nghiệp, xem lợi ích khách hàng là ưu tiên hàng đầu của Samsung sẽ giúp hãng sớm vượt qua khủng hoảng nhanh chóng. Ông dẫn chứng rằng, sự cố Tylenol năm 1982 cũng đã được giải quyết triệt để nhờ vào chiến lược \"khách hàng là thượng đế\" của tập đoàn Johnson & Johnson.\n\"Samsung đang cố gắng khắc phục tình trạng Galaxy Note 7 đang mắc phải, làm hết sức mình để kiểm soát thiệt hại, cũng như ngăn chặn không để sự cố xảy ra lần nữa\", Cuthbertson nhận định.\nĐể trở thành thế lực trên thị trường điện thoại thông minh như ngày nay, Samsung đã nỗ lực hàng chục năm, đánh vào mọi phân khúc thiết bị. Riêng điện thoại cao cấp, Apple là đối thủ lớn nhất, nhưng hãng cũng không chịu thua kém nhờ dòng Galaxy S và Galaxy Note. Bộ đôi sản phẩm chủ chốt này cũng là yếu tố giúp định hình Samsung là một nhà sản xuất điện thoại cao cấp.\nTheo số liệu Chỉ số Hài lòng Khách hàng Mỹ (ACSI) năm 2016, Galaxy Note 5 đã đánh bại iPhone 6s Plus để trở thành phablet được yêu thích nhất. Khi các công ty công nghệ có dấu hiệu đi xuống, gồm Apple, Samsung vẫn thành công với Galaxy S7 và Galaxy S7 edge. Điều đó cho thấy người dùng đang quan tâm tới Samsung hơn nhờ những thay đổi trên sản phẩm của hãng.\nWashington Post nhận định, Samsung sẽ sớm đứng lên sau sự cố Galaxy Note 7, bởi dòng sản phẩm này có một lượng khách hàng trung thành nhất định. Cuộc khủng hoảng rõ ràng có ảnh hưởng đến danh tiếng của Samsung, nhưng chưa đủ để \"hạ gục\" họ. Hãng điện tử Hàn Quốc chỉ mới bán ra 2,5 triệu Galaxy Note 7, so với toàn bộ doanh số 324,8 triệu smartphone trong năm 2015 là con số quá nhỏ bé.\nSau lần tuột dốc khiến hơn 22 tỷ USD bốc hơi, Samsung đang có dấu hiệu phục hồi trở lại trên thị trường chứng khoán. Chốt phiên giao dịch ngày 13/8 tại sàn chứng khoán Seoul (Hàn Quốc), giá cổ phiếu của hãng đã tăng 4,23%.", "author": "Bảo Lâm", "image": "https://i1-sohoa.vnecdn.net/2016/09/15/Image0072-9733-1473918058.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=v3KDUwJQc19MQmgJOjLwQQ", "id": "ba04f0e3-f630-82a9-c5a9-b5f6144cd80f"}, {"link": "https://vnexpress.net/anh-tu-suong-cung-duoc-dem-ra-trien-lam-2897076.html", "trend": true, "title": "Ảnh 'tự sướng' cũng được đem ra triển lãm", "category": "Số hóa", "keywords": "triển lãm, triển lãm ảnh, ảnh tự sướng, trào lưu chụp ảnh tự sướng", "publish_time": "2013-10-18T10:30:09+07:00", "last_modified": "2013-10-18T10:30:09+07:00", "description": "Một buổi triển lãm ảnh tự chụp chân dung đã diễn ra tại London (Anh), cho thấy trào lưu của giới trẻ cũng dần được coi là một loại hình nghệ thuật. - VnExpress", "content": "Ảnh tự sướng (selfie) là những tấm hình mọi người tự chụp chính mình, thường là bằng điện thoại di động và đăng lên mạng xã hội. Theo Huffington Post, trào lưu này bắt đầu được biết đến trên Flickr năm 2004, rất được giới trẻ ưa chuộng, nhất là trên Facebook và Instagram nhưng phải gần 10 năm sau nó mới được công nhận khi từ \"selfie\" đã được đưa vào từ điển Oxford (tháng 8/2013).\nHiện nay, người ta không khó bắt gặp người nổi tiếng cũng chụp các tấm hình kiểu này. Do đó, 19 nghệ sĩ trẻ đã cùng nhau thực hiện triển lãm Selfie Portrait Gallery tại London ngày 17/10, trưng bày các bức ảnh hoặc video dài 30 giây. \n\"Tôi nghĩ ảnh tự sướng phải được coi là nghệ thuật, và phải chấp nhận thực tế rằng không phải tác phẩm nghệ thuật nào cũng tuyệt cả, một số cũng rất tệ. Nhưng về cơ bản, ảnh tự sướng vẫn là ảnh chân dung, sử dụng công nghệ hiện đại và đưa lên mạng. Tất nhiên, đó là nghệ thuật\", Hugh Dornbush, tác giả trang selfie.com, khẳng định.\nLịch sử ảnh tự sướng:\n2004: Ảnh selfie bắt đầu được đăng nhiều trên trang chia sẻ ảnh Flickr.\n2006: MySpace trở thành mạng xã hội lớn nhất đăng những bức ảnh này.\n2009: Facebook vượt qua MySpace và khuyến khích sự ra đời của ảnh tự sướng chất lượng cao.\n2010: Apple trình lành iPhone 4S với camera phía trước, đưa việc chụp ảnh chân dung thành trào lưu.\n2011: Instagram ra đời, giúp các bức ảnh chân dung có thêm nhiều hiệu ứng, khiến việc chụp ảnh tự sướng khởi sắc.\n2013: Từ \"selfie\" có mặt trong từ điển Oxford.\n2013 cũng là năm ảnh selfie bùng nổ. Kevin Rudd, Thủ tướng Australia coi ảnh này là một cách để tiếp cận giới trẻ. Giáo hoàng Francis cũng sẵn sàng đứng chụp ảnh selfie. Thống kê của Google Trend cho thấy từ khoa selfie tăng đột biến năm nay:", "author": "Châu An", "image": "https://i1-sohoa.vnecdn.net/2013/10/18/self-4-1641-1382063836.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=UFdrDjmAAWO1yDLqSpX1qQ", "id": "1ea7952f-188d-a0db-df06-7700798bf568"}, {"link": "https://vnexpress.net/lg-che-ca-smartphone-cua-samsung-htc-lan-apple-2895793.html", "trend": true, "title": "LG chê cả smartphone của Samsung, HTC lẫn Apple", "category": "Số hóa", "keywords": "smartphone, điện thoại, Samsung, Apple, HTC, LG", "publish_time": "2013-10-16T09:03:48+07:00", "last_modified": "2013-10-16T09:03:48+07:00", "description": "LG chê điện thoại Galaxy hoạt động chậm chạp, iPhone màn hình nhỏ còn nếu sử dụng smartphone của HTC, người dùng sẽ luôn phải mang theo sạc pin bên mình. - VnExpress", "content": "Hãng Hàn Quốc tỏ ra rất tự hào với mẫu điện thoại cao cấp nhất năm 2013 của họ là G2. Họ vừa thực hiện một chiến dịch quảng bá mới \"tấn công\" trực tiếp vào ba đối thủ chính.\nLG khẳng định G2 với chip Snapdragon 800 tốc độ 2,26 GHz hoạt động nhanh hơn 20% so với dòng Galaxy của Samsung, tuy nhiên lại không nói rõ là thiết bị cụ thể nào. Bức ảnh do LG công bố cũng cho thấy một phần thiết kế của Galaxy và G2 rất giống nhau.\nTrong khi đó, những ai đang sở hữu iPhone sẽ cảm thấy khó đọc vì màn hình 4 inch của nó quá nhỏ so với màn hình 5,2 inch đẹp mắt của G2.\nTiếp đó, LG cho rằng nếu chuyển sang G2, người sử dụng HTC sẽ không còn phải mệt mỏi với việc suốt ngày phải mang theo sạc dự phòng.\nTheo thống kê của IDC quý II/2013, LG hiện đứng thứ ba trong bảng xếp hạng những hãng sản xuất smartphone lớn nhất thế giới, tuy nhiên khoảng cách của họ với hai hãng đứng đầu (Samsung, Apple) vẫn còn khá xa. LG kỳ vọng sẽ bán được tổng cộng 10 triệu G2 trên toàn cầu, trong khi iPhone 5S và 5C đã đạt thành tích 9 triệu máy chỉ trong 3 ngày đầu phân phối còn Galaxy S4 cũng cán mốc 20 triệu sản phẩm sau 2 tháng.\nCác hãng điện thoại như Nokia, Samsung, LG, HTC... vẫn thường xuyên thực hiện các chiến dịch \"nói kháy\" đối thủ nhưng có vẻ lần này, LG tỏ ra trực diện và hiếu chiến hơn hẳn.", "author": "Châu An", "image": "https://i1-sohoa.vnecdn.net/2013/10/16/LG-1-1996-1381888136.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=ofmeYEkCcbsS1OSbZG7EdQ", "id": "7c1c0813-a537-e154-6d57-904cdcfebfd3"}, {"link": "https://vnexpress.net/cong-ty-an-do-lai-ra-mat-smartphone-7-usd-3461334.html", "trend": true, "title": "Công ty Ấn Độ lại ra mắt smartphone 7 USD", "category": "Số hóa", "keywords": "ChampOne C1, C1, smartphone, điện thoại, điện thoại Ấn Độ", "publish_time": "2016-08-31T15:31:04+07:00", "last_modified": "2016-08-31T15:31:04+07:00", "description": "Sau những mẫu điện thoại 10 USD hay thậm chí 3,6 USD, thêm một công ty Ấn Độ nữa mang tên ChampOne lại công bố smartphone chỉ có giá khoảng 150.000 đồng. - VnExpress", "content": "Ở Ấn Độ hiện có 65 thương hiệu đang cạnh tranh nhau để giành thị phần trong tổng số 25 triệu smartphone được xuất xưởng mỗi quý. Samsung, Micromax và Xiaomi đều đã bán ra những phiên bản giá dưới 100 USD tại đây. Vậy làm thế nào để thương hiệu điện thoại của bạn nhanh chóng được nhiều người biết đến trên thị trường di động vốn đã quá đông đúc? Giải pháp của một số công ty ở quốc gia đông dân thứ hai thế giới là cho ra đời những smartphone với mức giá rẻ không tưởng.\nTuần này, một gương mặt hoàn toàn mới là ChampOne khẳng định sẽ bán điện thoại chạy Android mang tên C1 với giá chỉ 7 USD. Dù siêu rẻ, theo công bố, C1 có cấu hình tầm trung với màn hình HD 5 inch, đầu đọc vân tay, RAM 2 GB, camera 8 megapixel và chip MediaTek 1,3 Ghz.\nChampOne cho biết đợt mở bán điện thoại đầu tiên sẽ diễn ra ngày 2/9. Sau đợt này, sản phẩm sẽ có giá 120 USD.\nTuy nhiên, trước ChampOne, không ít công ty bán điện thoại siêu rẻ tại Ấn Độ đã vấp phải điều tiếng. Chẳng hạn, hồi tháng 2, Ringing Bells từng gây xôn xao khi giới thiệu Freedom 251 \"rẻ như cho\" 3,6 USD. Sau đó, công ty này bị phát hiện đã lấy điện thoại của công ty Adcom rồi dán thương hiệu Freedom lên. Họ hứa hẹn sẽ xuất xưởng 2,5 triệu máy vào cuối tháng 6, nhưng đến nay mới chỉ bán ra 70.000 chiếc.\nTrong khi đó, công ty mPhone quảng bá dòng điện thoại Mango được khẳng định là nằm trong chương trình \"Make in India\" của chính phủ. Thế nhưng, vào đúng ngày công bố sản phẩm hồi tháng 3, hai đồng sáng lập là Anto Augustine và Josekutty Augustine đã bị bắt vì nằm trong một đường dây lừa đảo.\nĐến tháng 4, một công ty nữa là Docoss trình làng Docoss X1 giá 10 USD. Thế nhưng, bốn tháng đã trôi qua mà chiếc điện thoại này vẫn bặt vô âm tín trên thị trường.", "author": "Châu An", "image": "https://i1-sohoa.vnecdn.net/2016/08/31/phone-01-1252-1472632002.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=WdmAuVJM--NWvbBOsCybxQ", "id": "ad9d0144-33fe-e022-73fd-ca17e1b06de7"}, {"link": "https://vnexpress.net/samsung-tam-dung-ban-galaxy-note-7-vi-loi-pin-3462365.html", "trend": true, "title": "Samsung tạm dừng bán Galaxy Note 7 vì lỗi pin", "category": "Số hóa", "keywords": "Galaxy Note 7, Samsung, lỗi pin", "publish_time": "2016-09-02T20:47:43+07:00", "last_modified": "2016-09-02T20:47:43+07:00", "description": "Samsung tạm thời dừng bán Galaxy Note 7 trên toàn cầu do có phản hồi pin bị quá nóng sẽ gây cháy nổ và đổi mới cho những trường hợp đã mua sản phẩm trước đây.    - VnExpress", "content": "Trong thông báo của Samsung Việt Nam phát đi tối nay, hãng cho biết trong 2,5 triệu máy Galaxy Note 7 bán ra toàn cầu, phát hiện có khoảng 35 trường hợp gặp lỗi liên quan đến pin. Phần lớn pin bị quá nóng gây cháy, nhưng không phát hiện trường hợp nào ảnh hưởng tới sức khỏe người dùng. Số lượng sản phẩm lỗi được cho là thấp hơn 0,1% lượng máy bán ra.\nSamsung cho biết tạm thời dừng bán Galaxy Note 7 trên toàn cầu, bao gồm cả Việt Nam, để khắc phục sự cố. Sau khi xác nhận nguồn cung cấp pin nào gây vấn đề trên, hãng sẽ tiến hành sửa chữa và bán ra trở lại. Hiện lỗi chỉ nằm ở phần pin của sản phẩm nên chỉ cần đổi mới là các máy sẽ hoạt động hoàn toàn bình thường. \nThông tin Samsung thu hồi Galaxy Note 7 bắt đầu xuất hiện từ hôm qua tại Hàn Quốc và tới sáng nay, hãng đã bắt đầu dừng bán Galaxy Note 7 qua ba nhà mạng lớn tại Hàn Quốc cũng như hai nhà mạng lớn khác tại Mỹ.\nTheo BBC, công ty cho biết sẽ mất khoảng 2 tuần để sửa lỗi này.\nVài ngày trước, một số người dùng đã phản ánh rằng Galaxy Note 7 của họ bốc cháy hoặc phát nổ khi sạc. Tài khoản YouTube, Ariel Gonzalez, còn đưa video chiếc Note 7 mới mua được 2 tuần phát nổ gây cháy thảm và hỏng màn hình. Người này cho hay điện thoại bắt lửa ngay sau khi ông cắm sạc.\nNhững hình ảnh Note 7 bị cháy khác còn được đăng trên mạng xã hội Kakao Story của Hàn Quốc và thu hút được nhiều sự quan tâm.\nSamsung ra mắt Galaxy Note 7 tại Việt Nam vào ngày 10/8 vừa qua với giá bán 18,99 triệu đồng. Hiện tại, hãng đã bán sản phẩm này tại khoảng 10 quốc gia và vùng lãnh thổ trên toàn thế giới. Chiếc phablet của Samsung có khá nhiều nâng cấp đáng kể như tính năng bảo mật bằng mống mắt, chống nước, bụi chuẩn IP68 cũng như bút S Pen viết được dưới nước. Sản phẩm này cũng thiết lập nhiều kỷ lục về bán hàng so với Note 5 năm ngoái tại cả Việt Nam lẫn thế giới.\nĐây được coi là sự cố khá đáng tiếc của Samsung khi Galaxy Note 7 đang có khởi đầu rất thành công tại nhiều thị trường và Apple, đối thủ của hãng, sắp giới thiệu iPhone thế hệ mới vào tuần sau.\nCổ phiếu của hãng cũng ngay lập tức giảm 3% sau khi có thông tin tạm dừng bán.\nVideo chiếc Note 7 sau khi bị cháy của Ariel Gonzalez:", "author": "Tuấn Hưng", "image": "https://i1-sohoa.vnecdn.net/2016/09/02/14182304-10207719365881906-142-4152-5734-1472824002.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=KmrZ0oouvudoY5qeK4oIrg", "id": "621c7e6f-2aa5-f1c3-4141-16cce8289601"}, {"link": "https://vnexpress.net/iphone-6s-la-smartphone-ban-chay-nhat-the-gioi-3464198.html", "trend": true, "title": "iPhone 6s là smartphone bán chạy nhất thế giới", "category": "Số hóa", "keywords": "iPhone 6s, iPhone 6, Samsung Galaxy S7, Apple, chạy nhất thế giới", "publish_time": "2016-09-07T09:46:43+07:00", "last_modified": "2016-09-07T09:46:43+07:00", "description": "Thống kê tại Mỹ cũng như thị trường toàn cầu trong quý II/2016 cho thấy doanh số 6s bán ra dẫn đầu, vượt Galaxy S7 của Samsung.  - VnExpress", "content": "Theo số liệu từ Strategy Analytics, iPhone 6s đang chiếm tới 4,2% số lượng smartphone được bán ra trên toàn thế giới trong quý II vừa rồi. Trong khi đó, Galaxy S7 của Samsung chỉ đứng ở vị trí thứ ba với 2,4%. Điều bất ngờ là vị trí số 2 lại thuộc về iPhone 6, mẫu smartphone ra mắt đã gần 2 năm của Apple chứ không phải một mẫu Android đời mới nào hay iPhone 6s Plus.\nTrong khi đó, Apple còn đón nhận tin tốt khác từ thị trường quê nhà khi ở Mỹ, iPhone 6s cũng là smartphone bán chạy nhất với thị phần lên tới 11%, dựa trên số liệu từ Kantar. Thị phần của iOS còn tăng trưởng thêm 1,2% và đạt tới 31,3%. Nhưng không như thị trường quốc tế, tại Mỹ, doanh số của iPhone 6 đời cũ chỉ đứng ở vị trí thứ 6 với thị phần chỉ có 4,1%. \nNhưng bù lại, iPhone SE lại có doanh số bán ra tốt dù nhận được nhiều lo ngại ngay từ khi ra mắt. Theo Kantar, sau ba tháng lên kệ, doanh số bán của iPhone SE đã vươn lên thứ ba tại thị trường Mỹ với thị phần 5%, chỉ đứng sau Galaxy S7 (9%) và iPhone 6s (11%). \nHãng nghiên cứu này cũng cho rằng, lý do để iPhone SE được nhiều người lựa chọn nằm ở kiểu dáng nhỏ gọn, bên cạnh thời lượng pin và thiết kế. Họ cũng đưa ra dự báo có tới 29% người dùng iPhone 6, 6s đời trước sẵn sàng nâng cấp lên iPhone 7 và 7 Plus sắp ra mắt.", "author": "Mỹ Anh", "image": "https://i1-sohoa.vnecdn.net/2016/09/07/Screen-Shot-2016-09-07-at-9-22-5461-6612-1473215267.png?w=680&h=0&q=100&dpr=1&fit=crop&s=jli5t5CP_66DPIwPaUYUYA", "id": "527b1702-6145-8366-9cd4-e04095b91726"}, {"link": "https://vnexpress.net/cong-ty-san-xuat-smartphone-re-nhat-the-gioi-bi-dieu-tra-3377937.html", "trend": true, "title": "Công ty sản xuất smartphone rẻ nhất thế giới bị điều tra", "category": "Số hóa", "keywords": "Ringing Bells, smartphone rẻ nhất thế giới", "publish_time": "2016-03-29T19:00:00+07:00", "last_modified": "2016-03-29T19:00:00+07:00", "description": "Cảnh sát Ấn Độ điều tra công ty Ringing Bell, đơn vị sản xuất ra smartphone Freedom 251 giá 4 USD bởi có cáo buộc từ một nhà sản xuất khác tại đây.  - VnExpress", "content": "Sau khi Ringing Bell tuyên bố trả lại tiền cho 30.000 đơn hàng đã đặt mua Freedom 251 hồi tháng 2. Theo NDTV, cảnh sát Ấn Độ bắt đầu tiến hành điều tra Ringing Bell vì những lùm xùm liên quan đến smartphone giá 4 USD do công ty này sản xuất. Trước đó, Kirit Somaiya, Thủ lĩnh đảng chính trị lớn nhất Ấn Độ, Bharatiya Janata, cũng nộp đơn khiếu nại lên chính quyền, cáo buộc Ringing Bell lừa đảo và vi phạm luật Công nghệ thông tin và luật pháp của Ấn Độ.\nFreedom 251 có giá chỉ khoảng 4 USD (tương đương 80.000 đồng), được Ringing Bells giới thiệu và mở bán tại Ấn Độ hồi tháng 2 vừa rồi. Sản phẩm sở hữu màn hình 4 inch, chip lõi tứ có hỗ trợ 4G và camera 3,2 megapixel dù có mức giá rẻ không tưởng. Tuy nhiên, chiếc điện thoại thông minh của Ringing Bells đang bị nghi ngờ là một vụ lừa đảo thế kỷ của Ấn Độ. \nTrước khi cảnh sát tiến hành điều tra, Adcom, một nhà sản xuất điện thoại khác tại đây, đã tố cáo Ringing Bell mua và dùng lại chiếc smartphone Ikon 4 của họ và giả thành Freedom 251 nhằm thu hút sự chú ý và nhận tiền đặt hàng của người dùng. Theo Adcom, Ringing Bells đã mua của họ 1.000 chiếc điện thoại Ikon 4 với giá hơn 50 USD mỗi máy. Sau đó, tẩy xoá logo để trở thành chiếc smartphone siêu rẻ Freedom 251 giá 4 USD.", "author": "Mỹ Anh", "image": "https://i1-sohoa.vnecdn.net/2016/03/29/phone-1752-1457342280-7175-1459245716.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=w3VhabqMx5-DqFpTqS7WYQ", "id": "2685fd10-8db6-6986-8273-3867d0a0cf6e"}, {"link": "https://vnexpress.net/smartphone-re-nhat-the-gioi-gia-3-6-usd-ra-mat-3356490.html", "trend": true, "title": "Smartphone rẻ nhất thế giới giá 3,6 USD ra mắt", "category": "Số hóa", "keywords": "Freedom 251, smartphone, điện thoại", "publish_time": "2016-02-17T15:30:00+07:00", "last_modified": "2016-02-17T15:30:00+07:00", "description": "Chiếc smartphone rẻ nhất thế giới đã ra mắt với màn hình 4 inch, RAM 1 GB và kết nối 3G. - VnExpress", "content": "Ringing Bells của Ấn Độ đã công bố cấu hình chi tiết của mẫu điện thoại thông minh rẻ nhất thế giới. Freedom 251 được bán giá 251 rupee, tương đương 3,6 USD (khoảng 80 nghìn đồng) thay vì 7 USD như những thông tin trước đó. \nSản phẩm được trang bị màn hình qHD IPS 4 inch, bộ nhớ trong 8 GB kèm khe cắm thẻ nhớ có thể mở rộng lên 32 GB. Máy tích hợp camera sau 3,2 megapixel, camera phía trước 0,3 megapixel và chạy Android 5.1. Bên cạnh đó, thiết bị có pin 1.450 mAh, hỗ trợ kết nối 3G, WiFi 802.11 b/g/n, Bluetooth và GPS.\nSản phẩm Freedom 251 nằm trong chiến dịch \"Make in India\" của chính phủ Ấn Độ nhằm khuyến khích các nhà sản xuất cho ra đời những sản phẩm nội địa. Ringing Bells nhập linh kiện từ nước ngoài nhưng thiết kế và lắp ráp Freedom 251 tại Ấn Độ.\nSản phẩm sẽ bắt đầu được cho đặt hàng từ ngày 18/2 đến 21/2.\nMột số hình ảnh về Freedom 251:", "author": "Châu An", "image": "https://i1-sohoa.vnecdn.net/2016/02/17/phone-1-3822-1455695148.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=sD0KZ_2elSvezU31L6uj3g", "id": "3cec16e0-b76c-f0f9-899a-7d6b72a68efd"}, {"link": "https://vnexpress.net/galaxy-s8-se-co-camera-kep-may-quet-mong-mat-3460892.html", "trend": true, "title": "Galaxy S8 sẽ có camera kép, máy quét mống mắt", "category": "Số hóa", "keywords": "Galaxy S8, rò rỉ thông số, rò rỉ cấu hình, camera kép, máy quét mống mắt, iris scanner", "publish_time": "2016-08-31T00:00:00+07:00", "last_modified": "2016-08-31T00:00:00+07:00", "description": "Theo rò rỉ từ một tài khoản Weibo (Trung Quốc), Galaxy S8 sẽ có mặt của camera kép độ phân giải lần lượt là 12 megapixel và 13 megapixel, cùng máy quét mống mắt tương tự như trên Galaxy Note 7. - VnExpress", "content": "Cụ thể, module cảm biến camera 12 megapixel sẽ tương tự như Galaxy S7, trong khi camera 13 megapixel còn lại do Sony sản xuất và chưa rõ thông số. Theo Phonearena, cả hai khi kết hợp với nhau hứa hẹn cho ảnh chụp đẹp hơn, đặc biệt là khả năng tập trung giúp hình ảnh có chiều sâu, và chụp trong môi trường thiếu sáng. Bên cạnh đó, máy ảnh trước của Galaxy S8 cũng được nâng cấp lên 8 megapixel. Hiện bộ phận này trên Galaxy S7 chỉ có độ phân giải 5 megapixel.\nKhả năng bảo mật mống mắt (Iris Scanner) vừa xuất hiện trên Galaxy Note 7 cũng sẽ có mặt trên Galaxy S8, theo nguồn tin. Tuy nhiên, vẫn chưa rõ nó được bổ sung tính năng mới (ví dụ đăng nhập dịch vụ trực tuyến, thanh toán ngân hàng…), hay chỉ làm nhiệm vụ mở khóa màn hình như hiện tại.\nTrước đó, không ít các tin đồn liên quan đến dòng Galaxy S thế hệ tiếp theo của Samsung. Máy được cho là sẽ có màn hình độ phân giải QHD (2.160 x 3.840 pixel) nhằm phục vụ các nội dung thực tế ảo, vi xử lý Snapdragon 830 hiệu năng cao và tiết kiệm năng lượng, nguồn pin cao hơn, khả năng chống bụi, chống nước chuẩn IP68… Nếu theo đúng lịch trình ra mắt dòng S, Galaxy S8 dự kiến có mặt tháng 2/2017.", "author": "Bảo Lâm", "image": "https://i1-sohoa.vnecdn.net/2016/08/30/Screenshot-2-9297-1472555484.png?w=680&h=0&q=100&dpr=1&fit=crop&s=DlYr7GYik07G6Qvp8Jz6kA", "id": "17db1ee4-5b6c-80da-2506-8e49c5dbf4ab"}, {"link": "https://vnexpress.net/video-dau-tien-duoc-quay-bang-iphone-5s-2879783.html", "trend": true, "title": "Video đầu tiên được quay bằng iPhone 5S", "category": "Số hóa", "keywords": "smartphone, điện thoại, iPhone 5S, Apple", "publish_time": "2013-09-16T06:20:21+07:00", "last_modified": "2013-09-16T06:20:21+07:00", "description": "Phải tới 20/9, iPhone 5S mới được bán ra thị trường toàn cầu, nhưng Apple đã cho phép hãng thời trang danh tiếng Burberry sử dụng trước sản phẩm này. - VnExpress", "content": "Buổi biểu diễn Bộ sưu tập thời trang xuân hè 2014 của Burberry sẽ được tổ chức tại London (Anh) vào 16/9, sớm hơn 4 ngày so với thời điểm phân phối iPhone 5S. Do đó, Apple đã đồng ý cung cấp trước smartphone cho Burberry để hãng này tường thuật sự kiện qua ống kính iPhone 5S.\nCamera của iPhone 5S vẫn giữ nguyên độ phân giải 8 megapixel nhưng sử dụng ống kính f/2.2 với kích thước cảm biến tăng 15% so với trên iPhone 5, hứa hẹn đem đến những bức ảnh đẹp hơn trong điều kiện ánh sáng yếu.\nBurberry đã đăng một số ảnh chụp và video quay thử bằng điện thoại mới của Apple:\n try{try{for(const iframe of document.querySelectorAll(\"iframe[data-src]\")){iframe.removeAttribute(\"sandbox\");iframe.setAttribute(\"src\",iframe.getAttribute(\"data-src\"));}}catch(e){}}catch(e){console.log(\"error_replace_script\",e);}", "author": "Châu An", "image": "https://i1-sohoa.vnecdn.net/2013/09/15/phone-1-9795-1379262938.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=sOu8ycYf-vyVtcCdE60sCQ", "id": "8376e128-7dca-fdf0-0d0d-b20e71c34be8"}, {"link": "https://vnexpress.net/dien-thoai-3-6-usd-bi-to-la-vu-lua-dao-lon-nhat-thien-nien-ky-3365968.html", "trend": true, "title": "Điện thoại 3,6 USD bị tố là 'vụ lừa đảo lớn nhất thiên niên kỷ'", "category": "Số hóa", "keywords": "Freedom 251, smartphone, điện thoại, Ringing Bells", "publish_time": "2016-03-07T21:00:00+07:00", "last_modified": "2016-03-07T21:00:00+07:00", "description": "Adcom, hãng sở hữu chiếc điện thoại có thiết kế giống hệt Freedom 251, đe dọa sẽ kiện Ringing Bells nếu mọi chuyện đi quá xa. - VnExpress", "content": "Trong e-mail gửi đến giới truyền thông Ấn Độ, Sanjeev Bhatia, Chủ tịch Adcom, cho biết trước đó họ đã bán hơn 1.000 điện thoại Ikon 4 với giá hơn 50 USD mỗi máy cho Ringing Bells. Tuy nhiên, họ không hề biết Ringing Bells lại bán những thiết bị này với tên gọi mới cùng mức giá siêu rẻ, gây ảnh hưởng đến tâm lý của khách hàng Adcom.\n\"Đây là vụ lừa đảo lớn nhất thiên niên kỷ. Xét trên mức giá phi thực tế và những phát ngôn 'ngây thơ', Ringing Bells không chỉ bị cáo buộc vì những mánh khóe đáng hổ thẹn mà còn vì đã tự đổi thương hiệu sản phẩm của Adcom\", Bhatia nhấn mạnh. \"Chúng tôi cảm thấy phiền lòng khi điện thoại của mình bị giới thiệu trước công chúng là Freedom 251 với giá 251 rupee. Chúng tôi không ngại tiến hành bất cứ hành động pháp lý nào chống lại Ringing Bells nếu vụ việc này ảnh hưởng xấu tới thương hiệu của Adcom\".\nAdcom là công ty Ấn Độ được thành lập năm 2001, chuyên nhập khẩu các thiết bị như điện thoại, máy tính bảng, trong đó có dòng Ikon 4 được sản xuất và lắp ráp ở Trung Quốc.\nTrong khi đó, Ashok Chaddha, Chủ tịch Ringing Bells, chia sẻ trên báo Indian Express rằng họ chỉ dùng mẫu Ikon 4 để \"giúp mọi người hình dung sản phẩm sẽ trông như thế nào\" còn Freedom 251 sẽ được sản xuất, lắp ráp ở Ấn Độ và sẽ có điều chỉnh về thiết kế, giao diện UI nhưng cấu hình không có gì thay đổi.\nRinging Bells bắt đầu gây xôn xao từ giữa tháng 2/2016 khi tuyên bố sẽ bán ra smartphone rẻ nhất thế giới là Freedom 251, trong đó con số 251 có nghĩa 251 rupee, tức 3,6 USD. Dù giá siêu rẻ, sản phẩm vẫn có bộ nhớ trong 8 GB, camera 3,2 megapixel, chip lõi tứ 1,3 GHz, màn hình 4 inch, kết nối 3G, chạy Android 5.1 và được cài sẵn một số ứng dụng như WhatsApp.\nSau hai ngày cho đặt hàng trực tuyến, Ringing Bells nhận được tổng cộng hơn 70 triệu lượt đăng ký nhưng do hệ thống thanh toán quá tải và gặp trục trặc, chỉ hơn 30.000 người mua hàng thành công. Đợt hàng đầu tiên của Freedom 251 sẽ được xuất xưởng từ tháng 4 đến hết tháng 6.\nTuy nhiên, do có nhiều ý kiến tiêu cực rằng Ringing Bells chỉ đang cố huy động càng nhiều tiền từ người mua càng tốt, công ty này quyết định hoàn lại tiền cho khách hàng và sẽ chỉ nhận tiền sau khi giao điện thoại tới tay họ.", "author": "Châu An", "image": "https://i1-sohoa.vnecdn.net/2016/03/07/phone-1752-1457342280.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=rOCeJJIjSrxNnrKJOLRAxw", "id": "5ecd8aaa-f209-e9df-900b-d9f2a6df7113"}, {"link": "https://vnexpress.net/an-do-gay-xon-xao-khi-chuan-bi-ra-smartphone-gia-7-usd-3356256.html", "trend": true, "title": "Ấn Độ gây xôn xao khi chuẩn bị ra smartphone giá 7 USD", "category": "Số hóa", "keywords": "Freedom 251, smartphone, điện thoại, giá rẻ", "publish_time": "2016-02-17T09:30:00+07:00", "last_modified": "2016-02-17T09:30:00+07:00", "description": "Mẫu điện thoại siêu rẻ Freedom 251, chỉ khoảng 150.000 đồng, sẽ trình làng hôm nay (17/2) tại quốc gia đông dân thứ hai thế giới. - VnExpress", "content": "Freedom 251 do công ty Ringing Bells của Ấn Độ tự phát triển và sản xuất. Với 220 triệu người dùng smartphone, Ấn Độ là thị trường điện thoại thông minh lớn thứ hai thế giới. Tuy nhiên, con số đó cũng mới chỉ chiếm một phần ba dân số nước này, nên đây vẫn được coi là mảnh đất màu mỡ của các thương hiệu di động.\nSản phẩm Freedom 251 nằm trong chiến dịch \"Make in India\" của chính phủ Ấn Độ nhằm khuyến khích nhà sản xuất cho ra đời những sản phẩm nội địa. Ringing Bells nhập linh kiện từ nước ngoài nhưng thiết kế và lắp ráp Freedom 251 tại Ấn Độ.\nHiện smartphone rẻ nhất Ấn Độ đang có giá từ 22 USD đến 29 USD. Sự xuất hiện của Freedom 251 đã thu hút sự chú ý của người dân nước này cũng như giới công nghệ toàn cầu.\nRinging Bells cũng gây tò mò hơn nữa khi không tiết lộ chi tiết về sản phẩm. Nhiều trang công nghệ dự đoán thiết bị sẽ hỗ trợ kết nối 3G. Ringing Bells gần đây cũng đã trình làng smartphone 4G với giá chỉ 44 USD.\nSmartphone 7 USD mở ra cơ hội giúp ai cũng có thể sở hữu điện thoại kết nối mạng để truy cập Facebook, đọc báo... Năm 2013, Facebook cũng đưa ra sáng kiến Internet.org nhằm mang Internet giá rẻ tới 5 tỷ người trên thế giới.", "author": "Châu An", "image": "https://i1-sohoa.vnecdn.net/2016/02/17/phone-6303-1455674112.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=AfYrJCWx2w7itF0v7QGXXQ", "id": "5d0e5524-2120-541d-42b6-2505ac5ce923"}, {"link": "https://vnexpress.net/smartphone-3-6-usd-bi-nghi-nhai-hang-trung-quoc-3357276.html", "trend": true, "title": "Smartphone 3,6 USD bị nghi 'nhái' hàng Trung Quốc", "category": "Số hóa", "keywords": "Freedom 251, smartphone, điện thoại", "publish_time": "2016-02-19T09:17:50+07:00", "last_modified": "2016-02-19T09:17:50+07:00", "description": "Smartphone rẻ nhất thế giới của Ấn Độ đang khiến cả thế giới trầm trồ nhưng một số nguồn tin cho rằng có thể nó sẽ không được xuất xưởng như mong đợi. - VnExpress", "content": "Ringing Bells, công ty non trẻ ở quốc gia đông dân thứ hai thế giới, từng bán ra một trong những chiếc điện thoại 4G rẻ nhất với giá chỉ 44 USD (chưa đến một triệu đồng) cuối năm ngoái. Tuần này, họ lập kỷ lục mới với sản phẩm Freedom 251, trong đó con số 251 có nghĩa 251 rupee, tức 3,6 USD.\nVới mức giá rẻ không tưởng này, Freedom 251 có bộ nhớ trong 8 GB, khe cắm thẻ nhớ ngoài, camera 3,2 megapixel, chip lõi tứ 1,3 GHz, màn hình 4 inch, kết nối 3G, chạy Android 5.1 và được cài sẵn một số ứng dụng như WhatsApp.\nTuy nhiên, sản phẩm cũng gây nhiều tranh cãi. Theo BBC, mẫu thử prototype mà Ringing Bells đưa ra ngày 18/2 thực chất là của công ty Adcom (Trung Quốc) với lớp sơn trắng đã được phủ lên trên tên thương hiệu.\nAdcom đang phân phối mẫu Ikon 4 với giá 59 USD và cấu hình giống Freedom 251. Tuy nhiên, trả lời báo Hindustan Times, đại diện công ty tuyên bố không hề hợp tác sản xuất Freedom 251. \nTrong khi đó, Bộ trưởng Truyền thông và CNTT Ấn Độ Ravi Shankar Prasad nói ông không nghĩ smartphone này có giá dưới 39 USD. Các chuyên gia trong ngành cũng ước tính, với cấu hình như vậy, chỉ tính riêng chi phí linh kiện cũng đã gấp tám lần giá công bố.\nCó ý kiến cho rằng Ringing Bells được chính phủ trợ giá sản xuất trong chiến dịch \"Make in India\" của Ấn Độ, tuy nhiên công ty này phủ nhận thông tin trên. Một số người khác dự đoán giá Freedom 251 sẽ dần tăng trong các giai đoạn tiếp theo. \nFreedom 251 đang được cho đặt hàng đến hết ngày 21/2 và sản phẩm dự kiến có mặt trên thị trường trong tháng 6/2016. Không ít người đang đặt dấu hỏi liệu Ringing Bells có thực sự bán sản phẩm đúng hẹn, hay họ chỉ đang cố huy động được càng nhiều tiền càng tốt và sau đó sẽ phân phối nhỏ giọt.\nDù còn nhiều nghi vấn, Freedom 251 vẫn gây xôn xao vì Ringing Bells đã biến smartphone thành mặt hàng bình dân như tách cafe, bát phở. Website công ty này đã liên tục bị \"sập\" vì lượng truy cập 600.000 hit mỗi giây. \n\"Thật không thể tin nổi\", \"Quá khủng khiếp\", \"Dân Ấn Độ quá sướng\" là cảm xúc nhiều độc giả của VnExpress khi đọc thông tin về Freedom 251. Không ít người khẳng định sẽ mua ngay sản phẩm này nếu có cơ hội, kể cả khi giá máy về Việt Nam tăng lên 200.000-300.000 đồng.", "author": "Châu An", "image": "https://i1-sohoa.vnecdn.net/2016/02/19/phone-08-3543-1455847813.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=PwF31t46FwPJpUbdtyPyGw", "id": "4a00d5df-8441-0daa-73b4-78ce6e11c150"}, {"link": "https://vnexpress.net/galaxy-s8-se-co-man-hinh-4k-camera-kep-3422848.html", "trend": true, "title": "Galaxy S8 sẽ có màn hình 4K, camera kép", "category": "Số hóa", "keywords": "Samsung, Galaxy S8, smartphone", "publish_time": "2016-06-20T10:25:51+07:00", "last_modified": "2016-06-20T10:25:51+07:00", "description": "Trong khi Samsung đang chuẩn bị cho lễ ra mắt Galaxy Note 7 trong vài tuần nữa, các tin đồn về Galaxy S8 - mẫu smartphone cao cấp đầu năm 2017 vẫn tiếp tục xuất hiện. - VnExpress", "content": "Theo những tin đồn mới nhất, Apple sẽ không trang bị camera kép trên iPhone 7 Plus. Thay vào đó, trang công nghệ PhoneArena cho biết sản phẩm sắp có camera kép chính là Samsung Galaxy S8, dự kiến ra mắt tháng 2/2017.\nHãng Hàn Quốc cũng sẽ nâng màn hình điện thoại lên mức QHD  2.160 x 3.840 pixel. Màn hình với độ phân giải cao như vậy sẽ rất ngốn pin. Tuy nhiên, đây là thời điểm hợp lý để Samsung sử dụng công nghệ 4K khi mà họ đang đầu tư mạnh mẽ cho công nghệ thực tế ảo VR cùng với Facebook.\nNgoài ra, Galaxy S8 sẽ tích hợp chip Snapdragon 830 với công nghệ mới giúp hiệu năng cao hơn nhưng lại tiêu thụ năng lượng thấp hơn. Máy có thể vẫn được trang bị khả năng chống nước IP68.", "author": "Minh Minh", "image": "https://i1-sohoa.vnecdn.net/2016/06/20/phone-9031-1466392415.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=z4pwTTnkJy9popN2KjeFJg", "id": "0e57c2ac-cf9b-8817-5840-01883ca96009"}, {"link": "https://vnexpress.net/vu-nam-sinh-len-mang-xuc-pham-bo-me-gay-buc-xuc-facebook-tuan-nay-2873184.html", "trend": true, "title": "'Vụ nam sinh lên mạng xúc phạm bố mẹ' gây bức xúc Facebook tuần này", "category": "Số hóa", "keywords": "Facebook, online, mạng xã hội, internet", "publish_time": "2013-08-31T00:00:00+07:00", "last_modified": "2013-08-31T00:00:00+07:00", "description": "Chỉ vì bố mẹ chậm đi lấy đồng phục về, cậu học sinh này đã viết status với những lời lẽ hỗn láo trên Facebook. - VnExpress", "content": "Status này được đăng lên ngày 26/8, trong đó thể hiện sự bực bội của người này vì \"gần tới khai giảng rồi bắt mang đồ cũ đi học à?\" rồi thách thức \"không muốn nuôi nữa thì đuổi đi đi\". Những câu nói vô lễ này khiến không ít người buồn lòng. \"Công lao sinh con ra đau đớn, nuôi con lớn đến khổ cực để giờ bạn ấy đáp trả như thế này. Liệu có đáng không?\", một thành viên chia sẻ trên Facebook.", "author": "Châu An", "image": "https://i1-sohoa.vnecdn.net/2013/08/30/FB-29-1377863298.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=ZiR1xw5E8c9aHNcx5BXZ6w", "id": "9f6c8489-9bc4-e80c-e3e5-e6953130b9fb"}, {"link": "https://vnexpress.net/dien-thoai-3-6-usd-nhan-duoc-50-trieu-luot-dang-ky-sau-hai-ngay-3358123.html", "trend": true, "title": "Điện thoại 3,6 USD nhận được 50 triệu lượt đăng ký sau hai ngày", "category": "Số hóa", "keywords": "Freedom 251, Ringing Bells, smartphone, điện thoại, giá rẻ", "publish_time": "2016-02-21T08:32:40+07:00", "last_modified": "2016-02-21T08:32:40+07:00", "description": "Công ty Ấn Độ dự định trong đợt đầu tiên, họ sẽ xuất xưởng 2,5 triệu chiếc Freedom 251 từ ngày 10/4 đến 30/6. - VnExpress", "content": "Ringing Bells đã lập kỷ lục khi cho ra đời smartphone rẻ nhất thế giới mang tên Freedom 251, trong đó con số 251 có nghĩa 251 rupee, tức 3,6 USD. Dù giá siêu rẻ, sản phẩm vẫn có bộ nhớ trong 8 GB, camera 3,2 megapixel, chip lõi tứ 1,3 GHz, màn hình 4 inch, kết nối 3G, chạy Android 5.1 và được cài sẵn một số ứng dụng như WhatsApp.\nFreedom 251 nhanh chóng gây sốt và sau hai ngày cho đặt hàng trực tuyến (bắt đầu từ 18/2), Ringing Bells nhận được hơn 50 triệu lượt đăng ký. Tuy nhiên, công ty này chỉ xuất xưởng 2,5 triệu máy trong đợt đầu nên đã ngừng hệ thống mua hàng online trước thời hạn (ban đầu dự kiến là 20h ngày 21/2).\n\"Mục tiêu của chúng tôi là mang đến cho những người ở vùng sâu vùng xa một phương tiện để kết nối\", Ringing Bells giải thích việc Freedom 251 có giá \"không tưởng\".\nTuy nhiên, sản phẩm mà Ringing Bells trình diễn tại lễ công bố ngày 18/2 thực chất là mẫu Ikon 4 giá 59 USD của công ty Adcom với lớp sơn trắng được phủ lên trên tên thương hiệu. Trả lời báo Hindustan Times, Adcom cho biết họ không hề hợp tác sản xuất Freedom 251.\n\"Chúng tôi muốn giúp mọi người hình dung sản phẩm sẽ trông như thế nào. Đó chỉ là mẫu thử, chưa phải là sản phẩm chính thức có mặt trên thị trường. Tôi nhấn mạnh rằng Freedom 251 sẽ được sản xuất, lắp ráp ở Ấn Độ và sẽ có một số điều chỉnh về thiết kế, giao diện UI nhưng cấu hình không có gì thay đổi\", Ashok Chaddha, Chủ tịch Ringing Bells, chia sẻ trên báo Indian Express.\nTrong khi đó, Bộ trưởng Truyền thông và CNTT Ấn Độ Ravi Shankar Prasad nói ông không nghĩ smartphone này có giá dưới 39 USD. Các chuyên gia trong ngành cũng ước tính, với cấu hình như vậy, chỉ tính riêng chi phí linh kiện cũng đã gấp tám lần giá công bố. Do đó, chính phủ Ấn Độ đang yêu cầu một số bên tiến hành xác minh hoạt động của Ringing Bells nhằm đảm bảo Freedom 251 không phải trò lừa.", "author": "Châu An", "image": "https://i1-sohoa.vnecdn.net/2016/02/21/Freedom-2-9049-1456018014.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=9rOQPcMo1eGFAR9SVEgifg", "id": "05460ba5-3d26-5255-d507-80ed84725839"}, {"link": "https://vnexpress.net/apple-khoe-anh-chup-thu-tu-iphone-5s-moi-ra-mat-2877515.html", "trend": true, "title": "Apple khoe ảnh chụp thử từ iPhone 5S mới ra mắt", "category": "Số hóa", "keywords": "iPhone, iPhone 5S, 5S, Apple, ảnh chụp thử", "publish_time": "2013-09-11T02:39:01+07:00", "last_modified": "2013-09-11T02:39:01+07:00", "description": "Dù vẫn có độ phân giải 8 megapixel như iPhone 5, camera trên 5S lại dùng cảm biến có kích thước điểm ảnh lớn hơn, tích hợp đèn Flash kép, khả năng chống rung và một loạt tính năng mới như chụp ảnh tốc độ cao hay quay video Slow-Motion. - VnExpress", "content": "Camera là một trong ba điểm nổi bật nhất của iPhone 5S, bên cạnh chip A7 nền tảng 64-bit và phím Home bảo mật vân tay. Để chứng tỏ cho khả năng chụp ảnh ấn tượng, Apple cũng ngay lập tức cung cấp bộ ảnh chụp thử được thực hiện từ mẫu iPhone mới.\nTheo giới thiệu của hãng, camera trên 5S cho khả năng thu sáng tốt hơn nhiều so với iPhone 5 (thêm 33%) , đèn Flash kép giúp tạo ra tông màu chuẩn khi dùng đèn trợ sáng. Ngoài ra, máy còn có thể chụp ảnh tốc độ cao với chất lượng khá sắc nét, hay thực hiện video quay chậm Slow-Motion 120 hình mỗi giây ở độ phân giải HD 720p.\nBộ ảnh chụp thử từ iPhone 5S của Apple:\nVideo giới thiệu tính năng camera mới trên iPhone 5S", "author": "Tuấn Anh", "image": "https://i1-sohoa.vnecdn.net/2013/09/11/photo-1-3658-1378841740.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=ACBqO0_AfDJOCv2XTjtREA", "id": "f322206f-711d-0c9f-f0e4-3bb49fcef127"}, {"link": "https://vnexpress.net/nokia-dua-cot-truoc-bien-quang-cao-galaxy-s4-zoom-2873788.html", "trend": true, "title": "Nokia đùa cợt trước biển quảng cáo Galaxy S4 Zoom", "category": "Số hóa", "keywords": "Nokia, Samsung, smartphone, điện thoại, chế giễu, Lumia 1020, Galaxy S4 Zoom", "publish_time": "2013-09-03T08:52:51+07:00", "last_modified": "2013-09-03T08:52:51+07:00", "description": "Samsung đã treo một tấm biển ở Anh khẳng định S4 Zoom là &quot;smartphone duy nhất trên thế giới có zoom quang 10x&quot; nhưng không ngờ đã bị đối thủ đến từ Phần Lan &quot;phá đám&quot;. - VnExpress", "content": "Nokia điều một xe tải đỗ ngay cạnh biển quảng cáo của Samsung, trên thân xe là hình ảnh giới thiệu Lumia 1020 chạy Windows Phone và có camera PureView lên đến 41 megapixel.\nDòng chữ trên xe tải khi ghép với quảng cáo của Samsung tạo nên một thông điệp mới: \"Samsung Galaxy S4 Zoom, smartphone duy  nhất có zoom quang 10x, tuy nhiên, nó đã không thấy điều đang diễn ra: Nokia Lumia 1020 với zoom lớn mà không làm cho máy trở nên cồng kềnh\".\nMột số blogger tin rằng Samsung sẽ sớm đáp trả hành động này của Nokia:", "author": "Châu An", "image": "https://i1-sohoa.vnecdn.net/2013/09/03/Nokia-1-1378172684.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=0iU62UvpH0gb2aHIlQUPWw", "id": "21d47bd0-826a-b52c-60c6-b497af9ad4dd"}, {"link": "https://vnexpress.net/cac-chuyen-gia-cong-nghe-cung-thich-anh-tu-suong-2874713.html", "trend": true, "title": "Các chuyên gia công nghệ cũng thích ảnh 'tự sướng'", "category": "Số hóa", "keywords": "trào lưu, công nghệ, online, internet", "publish_time": "2013-09-04T16:42:43+07:00", "last_modified": "2013-09-04T16:42:43+07:00", "description": "Các nhân vật nổi tiếng trong giới công nghệ như Sergey Brin hay Mark Zuckerberg cũng hào hứng tham gia trào lưu tự chụp ảnh chính mình để chia sẻ lên mạng, vốn rất phổ biến trong giới trẻ. - VnExpress", "content": "Tuần trước, bộ từ điển tiếng Anh nổi tiếng Oxford đã cập nhật vào phiên bản trực tuyến một số từ và thuật ngữ công nghệ phổ biến, trong đó có \"selfie\" (tự sướng). Từ điển định nghĩa \"selfie\" là ảnh tự chụp bằng smartphone, webcam... rồi đưa lên mạng xã hội. Một khảo sát mới đây cho thấy ảnh \"tự sướng\" chiếm tới 30% trong tổng số các hình ảnh được chụp bởi nhóm người dùng ở độ tuổi 18-24.", "author": "Châu An", "image": "https://i1-sohoa.vnecdn.net/2013/09/04/pic-1-1378287316.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=s4USA1FyzvzH4Le6h-dBZw", "id": "adec5c19-584e-04f4-b3d6-3995f5421ac1"}, {"link": "https://vnexpress.net/cac-kieu-dat-mat-khau-wi-fi-va-dia-diem-check-in-kho-do-2863767.html", "trend": true, "title": "Các kiểu đặt mật khẩu Wi-Fi và địa điểm check-in 'khó đỡ'", "category": "Số hóa", "keywords": "online, internet, Facebook, mạng xã hội, Wi-Fi, check-in", "publish_time": "2013-08-13T00:00:00+07:00", "last_modified": "2013-08-13T00:00:00+07:00", "description": "Sự hài hước của người dùng công nghệ thể hiện cả trong chuyện đặt mật khẩu (password) trái khoáy, hay khi sáng tác tên những địa điểm không giống ai trên Facebook. - VnExpress", "content": "Anh Hà (Cầu Giấy, Hà Nội) kể, một lần anh đến quán cafe gần nhà và hỏi mật khẩu Wi-Fi để duyệt web. Cô bé phục vụ lễ phép trả lời: \"Dạ, em không biết\". Anh bực mình nói: \"Cửa hàng em ghi Wi-Fi miễn phí mà lại không cho khách mật khẩu là sao?\". Sau đó, anh này được giải thích rằng password chính là \"emkhongbiet\".\nThành viên Minh Hải cũng viết status trên Facebook về tình huống oái oăm khi anh được cung cấp mật khẩu là \"từ một đến chín\". Anh này loay hoay gõ đi gõ lại dãy số \"123456789\" vào phần đăng nhập mà vẫn bị hệ thống thông báo sai nên đành \"cầu viện\" chủ quán. Hóa ra password là \"tumotdenchin\".\nChia sẻ của Hải nhận được rất nhiều bình luận của bạn bè, liệt kê các mật khẩu kỳ cục mà nhiều quán hay đặt và rất dễ gây hiểu lầm cho khách như \"Không có pass\" (khongcopass), \"Hỏi chủ quán ấy\" (hoichuquanay), \"Hỏi nhiều thế\" (hoinhieuthe), \"Gõ Enter\" (goenter), \"Quên mất rồi\" (quenmatroi).... Hoặc có người bị hàng xóm dùng \"ké\" Wi-Fi nhiều liền lấy mật khẩu là \"Cho mẹ mắng đấy\" (chomemangday).\nThành viên Terry Nguyen cho hay: \"Có lần thằng cháu đến hơi, hỏi chú Wi-Fi là gì, mình bảo 'biến ngay' (bienngay) thế là cu cậu sợ xanh mắt mèo. Trước đấy, mình còn có trò đặt pass là 'hỏi gì mà hỏi' (hoigimahoi) nữa kìa\". Lại có ông chồng thấy vợ đến giờ ngủ vẫn còn mải mê với Facebook, diễn đàn... liền đổi tên mạng Wi-Fi thành \"Online ít thôi\" và khi vợ hỏi password là gì thì nhận được câu trả lời là \"Đi ngủ ngay\" (dingungay).\nBên cạnh mật khẩu Wi-Fi, việc đặt tên các địa điểm check-in cũng được người sử dụng khai thác một cách ngộ nghĩnh. Trào lưu check-in mới xuất hiện khoảng 2 năm gần đây và các cửa hàng ăn, quán cafe nổi tiếng, rạp chiếu phim... thường là nơi được giới trẻ tích cực \"đánh dấu\" nhất.\nTuy nhiên, cũng có không ít người lại không ghi địa chỉ thực mà sáng tác ra các địa điểm \"từ trên trời rơi xuống\". Có thể kể đến như có hàng nghìn người cùng check-in vào nơi được đặt tên \"Đói\", \"Nơi độ khùng đạt đến đỉnh\", \"Nơi xui xẻo nhất quả đất\", \"Chán chẳng buồn nói\", \"Ngồi dưới gầm giường cười như điên\". Thậm chí, địa chỉ \"Ở đâu còn lâu mới nói\" thu hút tới hơn 300.000 người check-in trên Facebook.\nTên gọi của các địa điểm kiểu này thường phụ thuộc nhiều vào tình trạng và tâm trạng của người sử dụng lúc đó:", "author": "Châu An", "image": "https://i1-sohoa.vnecdn.net/2013/08/12/pass-1376297051.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=3vCJCPdd-Klz7PG0CDqPZA", "id": "a85d89de-f12e-df5f-85d3-7513a31dfc93"}, {"link": "https://vnexpress.net/iphone-5c-vo-nhua-va-iphone-5s-voi-cam-bien-van-tay-trinh-lang-2877505.html", "trend": true, "title": "iPhone 5C vỏ nhựa và iPhone 5S với cảm biến vân tay trình làng", "category": "Số hóa", "keywords": "smartphone, điện thoại, Apple, iPhone", "publish_time": "2013-09-11T01:08:35+07:00", "last_modified": "2013-09-11T01:08:35+07:00", "description": "Các năm trước, Apple thường công bố iPhone thế hệ mới và giảm giá smartphone bản cũ, còn năm nay, họ khai tử iPhone 5 và thay bằng hai sản phẩm với phong cách thiết kế khác nhau. - VnExpress", "content": "Thứ nhất là iPhone 5C, được trang bị những công nghệ có trong iPhone 5 với các màu xanh da trời, xanh lá cây, trắng, vàng và hồng. Máy có màn hình Retina 4 inch, sử dụng chip A6 và camera 8 megapixel. Về cơ bản, đây là chiếc iPhone 5 được làm mới lại và có giá 100 USD kèm hợp đồng thuê bao hai năm cho bản 16 GB. iPhone 5 sẽ bị ngừng sản xuất nhưng Apple vẫn tiếp tục bán iPhone 4S.\nSản phẩm dùng vỏ nhựa cao cấp và đẹp, đem đến cảm giác vừa thân quen vừa mới mẻ theo lời Jonathan Ive, Phó chủ tịch mảng thiết kế của Apple. iPhone 5C cũng hỗ trợ nhiều băng tần LTE/4G hơn \"bất cứ smartphone nào khác trên thế giới.\nXem ảnh chính thức iPhone 5C\nTrong khi đó, iPhone 5S là mẫu iPhone thế hệ bảy của Apple. Đúng như tin đồn trước đó, máy có nắp lưng bằng nhôm với màu bạc, vàng và xám.\nĐiểm ấn tượng đầu tiên ở iPhone 5S là smartphone đầu tiên và duy nhất trên thế giới được trang bị chip A7 hỗ trợ 64 bit với tốc độ cao hơn cả về CPU lẫn xử lý đồ hoạ so với A6. Hệ điều hành iOS 7 cũng hỗ trợ cả ứng dụng 64 bit lẫn 32 bit. \niPhone 5S vẫn dùng camera 8 megapixel nhưng có đèn Flash LED kép mang tên True Tone, bao gồm một đèn trắng với sắc lạnh và một đèn vàng với sắc ấm giúp chất lượng ánh sáng tốt hơn. Ống kính f/2.2 lớn hơn 15% so với trên iPhone 5, có khả năng lấy nét tự động 15 vùng \"như máy DSLR\" và công nghệ chống rung. Người dùng có thể chụp nhiều ảnh cùng lúc để ghép lại thành một tấm hình sắc nét hoặc chụp ảnh tốc độ cao 10 hình mỗi giây.\nApple cũng đã trang bị cảm biến mới Touch ID Sensor nằm ngay dưới nút Home làm bằng sapphire chống xước với vòng tròn bạc bao quanh. Chủ nhân của điện thoại đơn giản chỉ cần quét vân tay để mở khoá máy thay vì phải nhập mật khẩu như trước.\nThời lượng pin của iPhone 5S là 10 tiếng đàm thoại trong mạng 3G, thời gian chờ 250 tiếng, 10 tiếng duyệt web qua kết nối LTE hoặc 40 tiếng chơi nhạc.\nGiá bản quốc tế của iPhone 5C khá cao là 549 USD (16 GB) và 649 USD (32 GB), trong khi iPhone 5S là 649 USD, 749 USD và 849 USD cho 3 mức dung lượng từ 16 GB đến 64 GB.\nNgười dùng có thể đặt mua iPhone 5S và 5C từ 13/9 và máy sẽ được bán chính thức từ 20/9 tại Mỹ, Anh, Nhật, Trung Quốc và Singapore...\nXem ảnh chính thức iPhone 5S vỏ vàng", "author": "Châu An", "image": "https://i1-sohoa.vnecdn.net/2013/09/11/iPhone-3-4161-1378837363.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=gXizHTsC9oetY_Il1ihEBA", "id": "822a8974-3ef5-bc54-b5bb-ac6775ce5411"}, {"link": "https://vnexpress.net/le-ra-mat-san-pham-moi-cua-apple-2877508.html", "trend": true, "title": "Lễ ra mắt sản phẩm mới của Apple", "category": "Số hóa", "keywords": "Apple, iPhone, iPhone 5S, iPhone 5C", "publish_time": "2013-09-11T00:01:58+07:00", "last_modified": "2013-09-11T00:01:58+07:00", "description": "Sau hàng loạt những hình ảnh linh kiện và nắp lưng bị rò rỉ, sự kiện mà Apple tổ chức vào 0h đêm nay (theo giờ Việt Nam) được cho là màn ra mắt chính thức của bộ đôi iPhone thế hệ mới, 5S và 5C. - VnExpress", "content": "Không giống như WWDC 2013 diễn ra hồi tháng 6, màn giới thiệu sản phẩm mới được Apple tổ chức ngay tại đại bản doanh của hãng ở Cupertino, Califonia (Mỹ).\nViệc Apple im hơi lặng tiếng từ đầu năm đến nay ở thị trường điện thoại, trong khi các đối như Sony, HTC hay Nokia và đặc biệt là Samsung gây ồn ào với hàng loạt smartphone cao cấp mới càng khiến cho sự kiện của Apple thu hút sự chú ý từ làng công nghệ toàn thế giới.\nVẫn như thông lệ gần đây, Tim Cook là người mở màn. Nhưng không phải là nói về iPhone hay một thiết bị nào, ông giới thiệu về sự âm kiện âm nhạc iTunes Festival với sự góp mặt của những ngôi sao lớn như Lady Gaga, Justin Timberlake, Katy Pery... và thu hút tới 20 triệu khán giả tham dự.\nSau đó, Cook nhanh chóng chuyển sang đề tài về iOS 7 và đưa ra dự đoán, Apple sẽ đạt tới con số kỷ lục 700 triệu thiết bị iOS vào tháng sau. Craig Federighi, người phụ trách mảng iOS thay thế ông để nói về những thay đổi sẽ xuất hiện trên bản iOS 7 so với các phiên bản trước như giao diện, màn hình mở khoá cho tới nhạc chuông, hay ứng dụng âm nhạc như iTunes Radio.\nThông tin quan trọng là bản iOS 7 chính thức sẽ được phát hành từ 18/9, hỗ trợ iPhone 4, iPad 2, iPad Mini và iPod Touch Gen 5 trở lên.\nTiếp tục là Tim Cook trở lại sân khấu và hé lộ về 2 chiếc iPhone mới. Đầu tiên là iPhone 5C... Chiếc iPhone này xuất hiện với 5 màu xanh lá cây, trắng, xanh da trời, hồng và vàng, giống hệt như những bộ vỏ bị rò rỉ. Apple cho rằng sản phẩm của họ rất thú vị, có lớp vỏ bằng nhựa chất lượng cao và mặt sau cùng các đường viền dính liền thành một khối giống như thiết kế của iPhone 5. Màn hình của máy sẽ là 4 inch Retina.\nCấu hình của iPhone 5C sẽ không khác với iPhone 5, bao gồm chip xử lý lõi kép A6, camera 8 \"chấm\", thậm chí cả công nghệ màn hình cảm ứng siêu mỏng cũng được Apple chuyển sang model mới. Tuy nhiên, camera phía trước của 5C sẽ được cải tiến, cho độ nét và khả năng hoạt động trong môi trường thiếu sáng tốt hơn phục vụ cho ứng dụng gọi điện FaceTime.\niPhone 5C sẽ có giá từ 99 USD cho phiên bản 16 GB và 199 USD cho phiên bản 32 GB, nhưng đây là mức giá tại thị trường Mỹ và kèm hợp đồng. Một chi tiết đáng chú ý khác so với tin đồn là mặt trước của 5C lại là màu đen, không phải màu trắng như thiết kế của iPod Touch.\nMẫu iPhone với thiết kế sặc sỡ của Apple sẽ có pin nhỉnh hơn một chút so với iPhone 5. Trong video giới thiệu, vỏ nhựa của 5C được cho là sử dụng chất liệu Polycarbonate, tạo thành một lớp bảo vệ cứng cáp.\nNgay sau đó, iPhone 5S xuất hiện chính thức và gây chú ý với phiên bản màu vàng như các thông tin đồn thổi trước đó. Đèn LED nằm cạnh camera ở mặt lưng được thiết kế lớn hơn và dạng kép.\nKhác với iPhone 5, 5S được trang bị chip xử lý thế hệ mới, A7. Đây là chip 64-bit đầu tiên xuất hiện trên smartphone. Các ứng dụng của Apple được thiết kế lại để hỗ trợ 64-bit, tuy nhiên, iPhone 5S cũng tương thích với các ứng dụng 32-bit cũ.\nVới những gì Apple chia sẻ, CPU và khả năng xử lý đồ hoạ của iPhone 5S nhanh hơn nhiều lần so với iPhone 5. Sản phẩm của Apple cũng hỗ trợ OpenGL|ES 3.0, giống như máy tính bảng Nexus 7 đời mới\nTuy vậy, cấu hình \"khủng\" của 5S không khiến cho model này ngốn pin hơn model tiền nhiệm. Apple cho biết, máy có thể đàm thoại 3G hoặc duyệt web qua kết nối LTE liên tục trong 10 giờ, thời gian chờ lên tới 250 giờ và tốt hơn iPhone 5.\nPhil Schiller, giám đốc tiếp thị của Apple tiếp tục mô tả những trang bị mới trên 5S. Đó là camera với cảm biến có kích thước điểm ảnh lớn hơn, đạt 1,5 micron, và có độ mở F/2.2.\nSo với 5, iPhone 5S cũng được Quả Táo đặt nhiều kỳ vọng vào tính năng chụp hình hơn. Đèn Flash kép có tính năng \"True Tone Flash\", với một đèn trắng và sắc lạnh, một đèn vàng và sắc ấm giúp tạo ra chất lượng ánh sáng thật, cân bằng và tốt hơn. Ứng dụng camera trên iOS được thiết kế lại, tối ưu tự động về đo sáng, cân bằng trắng và có thể lấy nét tự động bằng thước đo 15 vùng.\nNgoài ra, camera trên iPhone 5S còn có khả năng chống rung ảnh bằng cách kết hợp nhiều lớp hình khác nhau, và chụp ảnh tốc độ cao với 10 hình mỗi giây. Tính năng từng được đồn thổi trước đó, quay video Slow-Motion 120 hình mỗi giây, cũng chính thức góp mặt trên mẫu iPhone mới, hỗ trợ độ phân giải HD 720p.\nVà trang bị nổi bật cuối cùng trên mẫu iPhone mới chính là nút Home tích hợp khả năng nhận diện vân tay cùng tính năng bảo mật Touch ID. Bề mặt phím sẽ được phủ Sapphire giúp chống trầy xước cảm biến bên dưới khi sử dụng, bên cạnh đó, còn có một vòng kim loại nhỏ bao quanh khác với thiết kế trên iPhone 5.\nThay vì phải nhập mã số bảo vệ như iPhone đời trước, người dùng đơn giản sẽ chỉ cần dùng ngón tay để mở khoá iPhone 5S. Apple cũng khẳng định tính năng Touch ID sẽ không thu thập và lưu lại vân tay của người dùng lên server hay iCloud.\niPhone 5S sẽ có giá lần lượt 199, 299 và 399 USD dành cho phiên bản 16, 32 và 64 GB nhưng đều là phiên bản khoá mạng giống như iPhone 5C. Apple chưa công bố giá cho các phiên bản quốc tế.\nBắt đầu từ 13/9, Apple sẽ cho phép đặt mua trước iPhone 5S và 5C. Trong khi đó, từ 20/9, máy sẽ được bán ra chính thức, ngoài Mỹ còn có Anh, Nhật, Trung Quốc và Singapore... Tới tháng 12 cuối năm, hãng sẽ mở rộng ra với tổng cộng hơn 100 thị trường phát hành 2 mẫu iPhone mới.", "author": "Tuấn Anh", "image": "https://i1-sohoa.vnecdn.net/2013/09/10/Apple-4-1822-1378805408-1780-1378831977.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=VNcgX6PMAkPcGkY0lSZeZw", "id": "21596b43-2492-1762-70c0-bdd403053e29"}, {"link": "https://vnexpress.net/khong-khi-truoc-le-cong-bo-iphone-moi-cua-apple-2877288.html", "trend": true, "title": "Không khí trước lễ công bố iPhone mới của Apple", "category": "Số hóa", "keywords": "Apple, iPhone, iPhone 5S, iPhone 5C, smartphone, điện thoại", "publish_time": "2013-09-10T16:34:22+07:00", "last_modified": "2013-09-10T16:34:22+07:00", "description": "Dù giới công nghệ tin rằng Apple còn rất ít điều bất ngờ trong sự kiện diễn ra tối nay do thông tin về sản phẩm đã bị lộ gần hết, sự háo hức của người hâm mộ không vì thế mà giảm đi. - VnExpress", "content": "Người dùng đã phải chờ đợi quá lâu cho sự kiện này của hãng công nghệ số một thế giới. Từ năm 2007, Apple luôn trình làng ít nhất là iPhone hoặc iPad trong ba tháng đầu năm. Tuy nhiên, ba quý của năm 2013 đã trôi qua mà Apple vẫn im hơi lặng tiếng và phải tới ngày 4/9, họ mới chính thức gửi thư mời cho giới truyền thông về lễ công bố diễn ra ngày 10/9 tại trụ sở chính ở Cupertino, California (Mỹ). Người ta tin rằng iPhone 5S và iPhone 5C sẽ trình làng trong vài tiếng nữa (12h đêm nay, giờ Việt Nam).\nBức ảnh tòa nhà Apple được trang trí với những vòng tròn rực rỡ giống trong thư mời cũng đã được rất nhiều trang công nghệ chia sẻ lên mạng, cho thấy gần như mọi thay đổi của Apple đều có thể trở thành tâm điểm của sự chú ý.\nSức hút đó còn thể hiện ở những tin đồn dồn dập về sản phẩm trước giờ ra mắt. iPhone 5S và 5C được cho là sẽ có thêm nhiều màu và mỗi lần nắp lưng hoặc mô hình với màu mới của iPhone như xanh, cam, vàng... xuất hiện thì những hình ảnh này lại nhanh chóng được phát tán và thu hút nhiều bình luận. Trong số này, iPhone 5S vàng sâm panh được quan tâm nhất. \"Nếu tin đồn là thật, một chiếc iPhone màu vàng sẽ rất đẹp\", Stuart Hughes, nhà chế tác nổi tiếng với những thiết bị xa xỉ, cho hay. Giới phân tích tin rằng màu vàng là biểu tượng của sự giàu sang, thịnh vượng theo quan niệm của người châu Á, do đó kinh doanh iPhone vàng là một ý tưởng không tồi, nhất là tại Trung Quốc và Ấn Độ, nơi Apple đang vất vả cạnh tranh. Có tới 73% số độc giả tham gia khảo sát từ ngày 23/8 của VnExpress.net cũng chọn smartphone của Apple với vỏ vàng.\nDự đoán Apple sẽ tung ra iPhone 5C vỏ nhựa cũng gây nhiều tranh cãi. Không ít người hâm mộ tỏ ra thất vọng với thông tin này vì cho rằng việc cho ra đời điện thoại giá rẻ sẽ làm mất hình ảnh \"cao cấp\" của hãng. Ngược lại, các chuyên gia kinh tế lại đánh giá đây là một quyết định khôn ngoan vì thị phần điện thoại iOS đang ngày một giảm trước sự bành trướng của Android và sự nổi lên của Windows Phone. Sản phẩm giá rẻ đến từ Apple cũng mang đến cơ hội mới cho những nhà mạng như T-Mobile ở Mỹ. iPhone 5 hiện có giá thấp nhất 649 USD, hoặc 199 USD kèm hợp đồng hai năm. Theo Roger Entner, chuyên gia phân tích của hãng Recon Analytics, nếu iPhone 5C nằm trong tầm 400-500 USD, các công ty viễn thông hoàn toàn có thể lôi kéo một lượng lớn khách hàng khi cung cấp sản phẩm với giá 0 đồng cho những ai đăng ký thuê bao 24 tháng.\nVề phía các đối thủ của Apple, iPhone luôn là một \"nỗi đau đầu\" bởi đã không ít lần những cố gắng phát triển điện thoại của họ chỉ thu về kết quả ảm đạm sau khi iPhone mới ra đời. Sản phẩm này luôn bị các hãng đem ra so sánh và công kích từ Samsung, Microsoft, BlackBerry cho tới Nokia. Dù đang bị giới công nghệ hoài nghi về khả năng đột phá tiếp theo, sức hút của iPhone vẫn còn rất cao, vì vậy các hãng sản xuất smartphone cũng đang nóng lòng đợi iPhone thế hệ bảy để có các kế hoạch đối phó hợp lý.\nTrong khi đó, nhiều trang công nghệ đã đăng đồng hồ đếm ngược và hứa hẹn sẽ tường thuật trực tiếp lễ công bố này. Các fan của Apple tại Việt Nam đang rủ nhau thức đêm chờ \"siêu phẩm\" trình làng. Một số mong đợi iPad thế hệ năm và iPad Mini thế hệ hai cũng sẽ xuất hiện, nhưng khả năng này được đánh giá là khó xảy ra.", "author": "Châu An", "image": "https://i1-sohoa.vnecdn.net/2013/09/10/Apple-4-1822-1378805408.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=BBoYZU9QEDE8IsElgAXJqQ", "id": "af0afb43-dee3-5e10-333d-69a6f1030808"}, {"link": "https://vnexpress.net/iphone-5c-vo-nhua-va-iphone-5s-voi-cam-bien-van-tay-trinh-lang-2877505-p2.html", "trend": true, "title": "iPhone 5S vỏ vàng", "category": "Số hóa", "keywords": "smartphone, điện thoại, Apple, iPhone", "publish_time": "2013-09-11T01:08:35+07:00", "last_modified": "2013-09-11T01:08:35+07:00", "description": "- VnExpress", "content": "Thứ nhất là iPhone 5C, được trang bị những công nghệ có trong iPhone 5 với các màu xanh da trời, xanh lá cây, trắng, vàng và hồng. Máy có màn hình Retina 4 inch, sử dụng chip A6 và camera 8 megapixel. Về cơ bản, đây là chiếc iPhone 5 được làm mới lại và có giá 100 USD kèm hợp đồng thuê bao hai năm cho bản 16 GB. iPhone 5 sẽ bị ngừng sản xuất nhưng Apple vẫn tiếp tục bán iPhone 4S.\nSản phẩm dùng vỏ nhựa cao cấp và đẹp, đem đến cảm giác vừa thân quen vừa mới mẻ theo lời Jonathan Ive, Phó chủ tịch mảng thiết kế của Apple. iPhone 5C cũng hỗ trợ nhiều băng tần LTE/4G hơn \"bất cứ smartphone nào khác trên thế giới.\nXem ảnh chính thức iPhone 5C\nTrong khi đó, iPhone 5S là mẫu iPhone thế hệ bảy của Apple. Đúng như tin đồn trước đó, máy có nắp lưng bằng nhôm với màu bạc, vàng và xám.\nĐiểm ấn tượng đầu tiên ở iPhone 5S là smartphone đầu tiên và duy nhất trên thế giới được trang bị chip A7 hỗ trợ 64 bit với tốc độ cao hơn cả về CPU lẫn xử lý đồ hoạ so với A6. Hệ điều hành iOS 7 cũng hỗ trợ cả ứng dụng 64 bit lẫn 32 bit. \niPhone 5S vẫn dùng camera 8 megapixel nhưng có đèn Flash LED kép mang tên True Tone, bao gồm một đèn trắng với sắc lạnh và một đèn vàng với sắc ấm giúp chất lượng ánh sáng tốt hơn. Ống kính f/2.2 lớn hơn 15% so với trên iPhone 5, có khả năng lấy nét tự động 15 vùng \"như máy DSLR\" và công nghệ chống rung. Người dùng có thể chụp nhiều ảnh cùng lúc để ghép lại thành một tấm hình sắc nét hoặc chụp ảnh tốc độ cao 10 hình mỗi giây.\nApple cũng đã trang bị cảm biến mới Touch ID Sensor nằm ngay dưới nút Home làm bằng sapphire chống xước với vòng tròn bạc bao quanh. Chủ nhân của điện thoại đơn giản chỉ cần quét vân tay để mở khoá máy thay vì phải nhập mật khẩu như trước.\nThời lượng pin của iPhone 5S là 10 tiếng đàm thoại trong mạng 3G, thời gian chờ 250 tiếng, 10 tiếng duyệt web qua kết nối LTE hoặc 40 tiếng chơi nhạc.\nGiá bản quốc tế của iPhone 5C khá cao là 549 USD (16 GB) và 649 USD (32 GB), trong khi iPhone 5S là 649 USD, 749 USD và 849 USD cho 3 mức dung lượng từ 16 GB đến 64 GB.\nNgười dùng có thể đặt mua iPhone 5S và 5C từ 13/9 và máy sẽ được bán chính thức từ 20/9 tại Mỹ, Anh, Nhật, Trung Quốc và Singapore...\nXem ảnh chính thức iPhone 5S vỏ vàng", "author": "Châu An", "image": "https://i1-sohoa.vnecdn.net/2013/09/11/iPhone-3-4161-1378837363.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=gXizHTsC9oetY_Il1ihEBA", "id": "cfaed18a-b950-15ed-75c4-8808737119e8"}, {"link": "https://vnexpress.net/iphone-5c-vo-nhua-va-iphone-5s-voi-cam-bien-van-tay-trinh-lang-2877505-p3.html", "trend": true, "title": "iPhone 5C giá rẻ", "category": "Số hóa", "keywords": "smartphone, điện thoại, Apple, iPhone", "publish_time": "2013-09-11T01:08:35+07:00", "last_modified": "2013-09-11T01:08:35+07:00", "description": "- VnExpress", "content": "Thứ nhất là iPhone 5C, được trang bị những công nghệ có trong iPhone 5 với các màu xanh da trời, xanh lá cây, trắng, vàng và hồng. Máy có màn hình Retina 4 inch, sử dụng chip A6 và camera 8 megapixel. Về cơ bản, đây là chiếc iPhone 5 được làm mới lại và có giá 100 USD kèm hợp đồng thuê bao hai năm cho bản 16 GB. iPhone 5 sẽ bị ngừng sản xuất nhưng Apple vẫn tiếp tục bán iPhone 4S.\nSản phẩm dùng vỏ nhựa cao cấp và đẹp, đem đến cảm giác vừa thân quen vừa mới mẻ theo lời Jonathan Ive, Phó chủ tịch mảng thiết kế của Apple. iPhone 5C cũng hỗ trợ nhiều băng tần LTE/4G hơn \"bất cứ smartphone nào khác trên thế giới.\nXem ảnh chính thức iPhone 5C\nTrong khi đó, iPhone 5S là mẫu iPhone thế hệ bảy của Apple. Đúng như tin đồn trước đó, máy có nắp lưng bằng nhôm với màu bạc, vàng và xám.\nĐiểm ấn tượng đầu tiên ở iPhone 5S là smartphone đầu tiên và duy nhất trên thế giới được trang bị chip A7 hỗ trợ 64 bit với tốc độ cao hơn cả về CPU lẫn xử lý đồ hoạ so với A6. Hệ điều hành iOS 7 cũng hỗ trợ cả ứng dụng 64 bit lẫn 32 bit. \niPhone 5S vẫn dùng camera 8 megapixel nhưng có đèn Flash LED kép mang tên True Tone, bao gồm một đèn trắng với sắc lạnh và một đèn vàng với sắc ấm giúp chất lượng ánh sáng tốt hơn. Ống kính f/2.2 lớn hơn 15% so với trên iPhone 5, có khả năng lấy nét tự động 15 vùng \"như máy DSLR\" và công nghệ chống rung. Người dùng có thể chụp nhiều ảnh cùng lúc để ghép lại thành một tấm hình sắc nét hoặc chụp ảnh tốc độ cao 10 hình mỗi giây.\nApple cũng đã trang bị cảm biến mới Touch ID Sensor nằm ngay dưới nút Home làm bằng sapphire chống xước với vòng tròn bạc bao quanh. Chủ nhân của điện thoại đơn giản chỉ cần quét vân tay để mở khoá máy thay vì phải nhập mật khẩu như trước.\nThời lượng pin của iPhone 5S là 10 tiếng đàm thoại trong mạng 3G, thời gian chờ 250 tiếng, 10 tiếng duyệt web qua kết nối LTE hoặc 40 tiếng chơi nhạc.\nGiá bản quốc tế của iPhone 5C khá cao là 549 USD (16 GB) và 649 USD (32 GB), trong khi iPhone 5S là 649 USD, 749 USD và 849 USD cho 3 mức dung lượng từ 16 GB đến 64 GB.\nNgười dùng có thể đặt mua iPhone 5S và 5C từ 13/9 và máy sẽ được bán chính thức từ 20/9 tại Mỹ, Anh, Nhật, Trung Quốc và Singapore...\nXem ảnh chính thức iPhone 5S vỏ vàng", "author": "Châu An", "image": "https://i1-sohoa.vnecdn.net/2013/09/11/iPhone-3-4161-1378837363.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=gXizHTsC9oetY_Il1ihEBA", "id": "45188775-1415-dffc-41d8-07d6d5631eda"}, {"link": "https://vnexpress.net/iphone-5c-chay-ios-7-lo-dien-sat-ngay-ra-mat-2876989.html", "trend": true, "title": "iPhone 5C chạy iOS 7 lộ diện sát ngày ra mắt", "category": "Số hóa", "keywords": "iPhone, iPhone 5C, iPhone 5S, 5C, 5S Apple, giá rẻ, iPhone giá rẻ, màu sắc, video, thực tế, đầu tiên", "publish_time": "2013-09-10T08:50:09+07:00", "last_modified": "2013-09-10T08:50:09+07:00", "description": "Sau hàng loạt hình về nắp lưng và mô hình, một trang công nghệ Trung Quốc vừa tung lên Internet đoạn video thực tế về iPhone giá rẻ, hứa hẹn sẽ ra mắt chính thức ở sự kiện của Apple vào đêm 10/9 (giờ Việt Nam). - VnExpress", "content": "Những hình ảnh trong video cho thấy iPhone 5C sẽ có màn hình 4 inch dài hơn 4S và tương đương với iPhone 5 cũng như model 5S hứa hẹn ra mắt cùng. Không có tính năng mới nào được thể hiện trong đoạn video 15 giây về 5C. Tuy nhiên, những thao tác điều khiển ở màn hình khóa, màn hình chủ và trình duyệt Internet của iOS 7 trong đoạn video khá mượt mà, đủ để xác nhận sự tồn tại và kiểu dáng của iPhone 5C sắp trình làng.\nCác thay đổi đáng chú ý bao gồm việc sử dụng chip A7 thay vì A6 như trên iPhone 5. Tuy vậy, camera vẫn chỉ có độ phân giải 8 megapixel thay vì 12 megapixel như tin đồn, dù sẽ có thêm đèn flash kép và ống kính có khẩu độ f/2.0 thay vì f/2.4 như model tiền nhiệm. Dung lượng pin không đổi nhưng thời gian sử dụng lý thuyết của 5S được cho là sẽ nhiều hơn so với 5.\nChi tiết về phím Home có hỗ trợ công nghệ nhận diện và bảo mật vân tay cũng được nhắc đến trong tài liệu được chia sẻ. Dù vậy, người dùng vẫn phải chờ tới sự kiện diễn ra vào 12 giờ đêm nay, 10/9 (giờ Việt Nam) mới biết chính xác \"chân dung\" iPhone thế hệ mới sẽ như thế nào.", "author": "Tuấn Anh", "image": "https://i1-sohoa.vnecdn.net/2013/09/10/IPhone-5S-Spec-001-3086-1378777302.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Bu5TRicqJ8DyRXkohnwrMg", "id": "6a41e88d-262e-0c22-5e77-58a55724ff0e"}, {"link": "https://vnexpress.net/chan-dung-iphone-5s-va-5c-truoc-gio-ra-mat-2876522.html", "trend": true, "title": "Chân dung iPhone 5S và 5C trước giờ ra mắt", "category": "Số hóa", "keywords": "smartphone, điện thoại, Apple, iPhone, iPhone 5S, iPhone 5C", "publish_time": "2013-09-09T11:12:15+07:00", "last_modified": "2013-09-09T11:12:15+07:00", "description": "Đêm mai (10/9), Apple sẽ công bố các sản phẩm quan trọng của họ trong năm 2013, dự kiến sẽ là iPhone 5S - thế hệ iPhone thứ bảy - và iPhone 5C với mức giá rẻ hơn, tại trụ sở chính ở Cupertino, California (Mỹ). - VnExpress", "content": "Dù Apple chưa tiết lộ thông tin về sự kiện và thông thường phải một tuần sau đó sản phẩm mới được bán trên thị trường, một số người đã bắt đầu xếp hàng trước cửa hàng Apple Store ở đại lộ Fifth Avenue, New York (Mỹ) để trở thành những người đầu tiên sở hữu chiếc iPhone đang rất được mong ngóng của hãng này.\nApple lần đầu giới thiệu 2 mẫu iPhone\n\"Quả táo\" thường chỉ trình làng duy nhất một phiên bản iPhone mới mỗi năm. Tuy nhiên, điều này có thể sẽ thay đổi năm nay khi họ sẽ giới thiệu thêm iPhone 5C. Thông tin này hiện vẫn còn gây nhiều tranh cãi vì một số nhà phân tích vẫn không tin Apple sẽ chịu phá bỏ truyền thống chỉ sản xuất những sản phẩm \"cao cấp và tốt nhất thế giới\". Tuy nhiên, hàng loạt ảnh chụp các mẫu thử iPhone 5C bị tung lên mạng khiến nhiều người cho rằng smartphone giá rẻ của Apple chắc chắn sẽ hiện diện trong sự kiện 10/9.\nVề thiết kế, iPhone 5S sẽ giữ nguyên kiểu dáng và kích cỡ của iPhone 5, còn mặt sau iPhone 5C dùng vỏ nhựa với các cạnh hơi bo tròn.\nTên gọi của iPhone\nCác trang công nghệ đang gọi iPhone thế hệ 7 là iPhone 5S còn iPhone giá rẻ là iPhone 5C. Ở các đời trước, chữ S trong iPhone 3GS có nghĩa Speed (tốc độ kết nối di động nhanh) còn trong iPhone 4S là Siri (tên của ứng dụng tương tác giọng nói). Vậy còn iPhone 5S? Trang 9to5Mac dự đoán năm nay, S tiếp tục là viết tắt của Speed, ý nói sản phẩm mới sẽ được trang bị chip nhanh nhất, camera chụp ảnh tốc độ cao (lên đến 120 hình/giây) hoặc hỗ trợ kết nối 4G/LTE.\nCòn chữ C được dự đoán là chữ viết tắt của Color (màu sắc), Cheap (giá rẻ) hoặc China (Trung Quốc) - thị trường rất quan trọng của Apple nhưng họ lại đang thua trước các nhà sản xuất địa phương. Trong khi đó, các hình ảnh đăng trên mạng cho thấy mặt sau điện thoại Apple không ghi rõ tên đời máy, mà chỉ có chữ iPhone.\niPhone sẽ có thêm màu mới\niPhone vốn chỉ có vỏ màu trắng bạc và đen xanh, trở thành để tài để những đối thủ như Nokia đem ra chế giễu về sự đơn điệu, nhàm chán. Một số trang công nghệ uy tín như All Things D, TechCrunch, 9to5Mac đã lên tiếng khẳng định người sử dụng iPhone năm nay sẽ có thêm lựa chọn mới như xám, vàng sâm panh. Những hình ảnh về iPhone 5C \"tắc kè hoa\" với đủ màu xanh, đỏ, hồng, cam, vàng... cũng đã bị phát tán trên Internet.\nNgày 4/9, Apple gửi thư mời sự kiện với thiết kế đầy trẻ trung cùng các hình tròn rực rỡ và giới phân tích đã diễn giải rằng thư mời ẩn ý về những chiếc iPhone đa màu, giúp người dùng \"tỏa sáng\" mỗi ngày.\niPhone 5S hỗ trợ công nghệ quét vân tay\nGiữa năm 2012, Apple đã bỏ ra 356 triệu USD để mua lại công ty bảo mật vân tay AuthenTec. AuthenTec chuyên sản xuất chip cảm biến vân tay vốn được sử dụng khá rộng rãi trong lĩnh vực bảo mật trên thế giới và công nghệ này được cho là đã sẵn sàng để đưa vào iPhone 2013.\nSonny Dickson, blogger người Australia khá nổi tiếng vì thường xuyên có được các thông tin nội bộ về Apple, đăng ảnh một linh kiện mà anh này khẳng định là nút Home mới tích hợp bảo mật vân tay. Trước tin đồn này, nhà thiết kế Martin Hajek đã tưởng tượng nút Home của Apple có vòng tròn sáng thu hút.\niPhone 5S sẽ có cấu hình mạnh hơn\nĐây không phải là tin mới vì Apple vẫn nâng cấp thông số kỹ thuật cho iPhone qua từng năm. iPhone 5S sẽ dùng chip A7 với tốc độ xử lý nhanh hơn 31% so với chip A6, theo khẳng định của Fox News.\niPhone mới được cài sẵn iOS 7, nền tảng mà Apple khẳng định là \"sự thay đổi lớn nhất kể từ khi iPhone ra đời\". Hệ điều hành này có giao diện trẻ trung, nhiều màu sắc hơn và bổ sung thêm một số tính năng đã xuất hiện trên Android và Windows Phone.\nCamera có cảm biến ảnh 12 hoặc 13 megapixel với đèn Flash LED kép, thay thế cho 8 megapixel và Flash LED đơn như trên iPhone 5. Trong bản dùng thử iOS 7 cũng xuất hiện tính năng lạ với tên Mogul, giúp thiết bị của Apple quay phim tốc độ 120 hình/giây, tạo ra các video làm chậm chuyển động slow motion.\nGiá bán sản phẩm\nGiá iPhone 5S không thay đổi so với iPhone 5 khi mới ra mắt là 649 USD cho bản quốc tế 16 GB, hoặc 199 USD kèm hợp đồng thuê bao hai năm. Mối quan tâm lớn hơn của người sử dụng hiện nay là giá của iPhone 5C. Các nhà phân tích đã cảnh báo rằng người dùng không nên chờ đợi một chiếc điện thoại \"giá rẻ\" từ Apple. Nó chỉ thấp hơn iPhone chứ vẫn nằm trong phân khúc tầm trung là khoảng 400-500 USD. Khi về thị trường châu Á, giá máy có thể còn tăng cao hơn (như iPhone 5 ở Trung Quốc là hơn 800 USD).\nNgày bán ra thị trường\nApple không nhắc gì tới sản phẩm được công bố đêm mai, nhưng các nhà báo thân cận với hãng này khẳng định iPhone sẽ trình làng. Lần đầu tiên trong lịch sử phát triển của Apple, họ cũng sẽ tổ chức một sự kiện riêng tại một quốc gia khác ngoài Mỹ là Trung Quốc vào ngày 11/9.\niPhone 5S và iPhone 5C chính thức được phân phối tới các cửa hàng Apple Store vào ngày 20/9, tức 10 ngày nữa người sử dụng sẽ có thể trực tiếp cầm trên tay smartphone được đánh giá là \"hot\" nhất năm 2013. Rất nhiều người đã xếp hàng ở New York (Mỹ) từ vài ngày nay dù chưa biết chắc khi nào iPhone mới được bán ra.", "author": "Châu An", "image": "https://i1-sohoa.vnecdn.net/2013/09/09/phone-1-1378698767.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=rJXKOd7yVtGfSfRGYS2nfw", "id": "0534a0c6-c234-ab61-5b40-8af00be647e5"}, {"link": "https://vnexpress.net/tro-dua-thanh-nien-nghiem-tuc-hot-nhat-tren-facebook-tuan-nay-2859379.html", "trend": true, "title": "Trò đùa 'thanh niên nghiêm túc' hot nhất trên Facebook tuần này", "category": "Số hóa", "keywords": "Facebook, online, internet, mạng xã hội, trào lưu, gây sốt", "publish_time": "2013-08-03T00:00:00+07:00", "last_modified": "2013-08-03T00:00:00+07:00", "description": "Mạng xã hội vốn tràn ngập những thông tin, hình ảnh, bình luận mang tính giải trí, đùa cho vui, nhưng những câu nói &quot;nghiêm túc một cách kỳ cục&quot; lại càng trở thành tâm điểm và càng gây cười. - VnExpress", "content": "Khó có thể xác định đâu là điểm khởi đầu của trào lưu nghiêm túc, tuy nhiên cơn sốt rộ lên trong tuần này sau khi những bình luận kiểu \"để bún trong mũ bảo hiểm sẽ dẫn đến nguy cơ loài người diệt vong\" hay \"thật độc ác khi để con gà chứng kiến đồng loại nằm trong nồi nước sôi\" được chia sẻ nhiệt tình trên mạng. Từ đó, nhiều người cố tình sáng tác những comment, hình ảnh trông có vẻ nghiêm túc để gây cười.", "author": "Châu An", "image": "https://i1-sohoa.vnecdn.net/2013/08/02/Facebook-20-1375438319.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=dI9YLsMRGelLRN4H8FYong", "id": "cb6529c0-f4f3-3379-7049-4ee6be03e764"}, {"link": "https://vnexpress.net/videoclip-ve-cuoc-hen-ho-cua-nhung-chiec-nokia-206-2860447.html", "trend": true, "title": "Videoclip về cuộc hẹn hò của những chiếc Nokia 206", "category": "Số hóa", "keywords": "Nokia 206, sản phẩm công nghệ, điện thoại, clip hay", "publish_time": "2013-08-05T17:09:56+07:00", "last_modified": "2013-08-05T17:09:56+07:00", "description": "Câu chuyện hẹn hò của những chiếc điện thoại được thực hiện khá công phu với hơn 6.000 bức ảnh chụp liên tục được ghép lại. - VnExpress", "content": "Tác giả của đoạn clip đã vất vả làm việc liên tục để cho ra đời tác phẩm đáng yêu này. Câu chuyện hẹn hò của những chiếc điện thoại được thực hiện khá công phu với hơn 6.000 bức ảnh chụp liên tục được ghép lại. Để thực hiện clip, họa sĩ và photographer đã phải làm việc rất ăn ý với nhau. Người chụp ảnh phải chọn góc chụp phù hợp để có thể chụp được bao quát hình vẽ của họa sĩ ở cùng một vị trí. Sau đó, chọn lọc, sắp xếp bố cục hợp lí và dựng thành clip.\nĐoạn phim ngắn kể về một ngày hẹn hò thú vị của những chiếc điện thoại. Một điểm đặc sắc của clip chính là tất cả các cảnh quay đều được thực hiện tại TP HCM. Người xem sẽ bắt gặp những hình ảnh quen thuộc mà mình đi qua mỗi ngày như ghế đá công viên, hồ Con Rùa, nhà thờ Đức Bà hay tòa nhà Bitexco…\nCâu chuyện hẹn hò hấp dẫn nhưng không kém kịch tính. Bắt đầu từ buổi hẹn hò dạo phố của những chiếc điện thoại. “Họ” cùng nhau đi qua tất cả những điểm thú vị của Sài Gòn suốt một ngày dài. Và rồi sự cố xảy ra khi chúng quên sạc đầy pin trước khi đi chơi. Thế là câu chuyện bắt đầu. Dù chỉ xây dựng bằng hình ảnh, nhưng câu chuyện đã truyền tải khá trọn vẹn những cảm xúc từ vui tươi đến hồi hộp cho người xem.", "author": "Phương Thảo", "image": "https://i1-sohoa.vnecdn.net/2013/08/05/Hinh-1-480-1375695479.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=2fnLncsd7hsu8ANuRcBTlg", "id": "f97415b8-1d8b-f318-bc91-0943af752546"}, {"link": "https://vnexpress.net/vu-lo-cac-doan-chat-bi-mat-vi-mat-nick-xon-xao-facebook-tuan-nay-2862864.html", "trend": true, "title": "Vụ 'lộ các đoạn chat bí mật vì mất nick' xôn xao Facebook tuần này", "category": "Số hóa", "keywords": "Facebook, online, internet, mạng xã hội, gây xôn xao", "publish_time": "2013-08-10T00:00:00+07:00", "last_modified": "2013-08-10T00:00:00+07:00", "description": "Tối 6/8, một người có tên HHH đã công khai các đoạn chat Facebook mùi mẫn, nhạy cảm được cho là giữa anh này và một số sao Việt, làm nổ ra nhiều cuộc tranh cãi trên mạng. - VnExpress", "content": "Nhiều ý kiến cho rằng nhân vật HHH này bị cướp (hack) tài khoản và kẻ khống chế tài khoản đó đã đọc được những đoạn tán gẫu tình cảm với những người nổi tiếng nên đã quyết định phát tán chúng. Cũng có ý kiến nhận định rằng một kẻ ác ý nào đó cố tình lập các tài khoản giả mạo rồi tự chat với nhau để tung lên mạng nhằm tạo ra các tin đồn xấu. Thực hư của câu chuyện vẫn đang được xác minh, nhưng cũng đủ khiến không ít người giật mình. Công cụ chat vốn là nơi để nhiều người sử dụng \"buôn dưa lê\", đùa cợt và các đoạn tán gẫu bị cắt xén sẽ dễ dàng bị hiểu nhầm nếu không đặt trong hoàn cảnh cụ thể.", "author": "Châu An", "image": "https://i1-sohoa.vnecdn.net/2013/08/09/FB-6-1376051089.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=IZIzlLFwIBpwejF4sMiLeg", "id": "f179a8ba-e959-0d4f-cc97-d9eb8a701538"}, {"link": "https://vnexpress.net/tro-dua-thanh-nien-nghiem-tuc-hot-nhat-tren-facebook-tuan-nay-2859379-p3.html", "trend": true, "title": "Nguồn gốc của các bức ảnh chế về Phồng Tôm", "category": "Số hóa", "keywords": "Facebook, online, internet, mạng xã hội, trào lưu, gây sốt", "publish_time": "2013-08-03T00:00:00+07:00", "last_modified": "2013-08-03T00:00:00+07:00", "description": "- VnExpress", "content": "Khó có thể xác định đâu là điểm khởi đầu của trào lưu nghiêm túc, tuy nhiên cơn sốt rộ lên trong tuần này sau khi những bình luận kiểu \"để bún trong mũ bảo hiểm sẽ dẫn đến nguy cơ loài người diệt vong\" hay \"thật độc ác khi để con gà chứng kiến đồng loại nằm trong nồi nước sôi\" được chia sẻ nhiệt tình trên mạng. Từ đó, nhiều người cố tình sáng tác những comment, hình ảnh trông có vẻ nghiêm túc để gây cười.", "author": "Châu An", "image": "https://i1-sohoa.vnecdn.net/2013/08/02/Facebook-20-1375438319.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=dI9YLsMRGelLRN4H8FYong", "id": "0e81ecae-1c91-4529-e671-6da61283cdd2"}, {"link": "https://vnexpress.net/tranh-cai-chuyen-iphone-5-gay-dien-giat-chet-nguoi-2851345.html", "trend": true, "title": "Tranh cãi chuyện iPhone 5 gây điện giật chết người", "category": "Số hóa", "keywords": "smartphone, điện thoại, iPhone 5, điện giật", "publish_time": "2013-07-18T00:00:00+07:00", "last_modified": "2013-07-18T00:00:00+07:00", "description": "Thông tin một nữ tiếp viên Trung Quốc được cho là bị điện giật khi dùng iPhone lúc đang sạc đầu tuần này khiến không ít người ngạc nhiên. - VnExpress", "content": "Tân Hoa Xã (Trung Quốc) đưa tin Ma Ailun, 23 tuổi, đã tử vong với nguyên nhân là giật điện. Gia đình cô gái xấu số cho rằng sự cố xảy ra khi Ailun nghe điện thoại lúc máy vẫn cắm sạc. \"Tôi mong Apple sẽ có lời giải thích và hy vọng các bạn sẽ cẩn thận khi vừa sạc vừa dùng máy\", chị gái của Ailun viết trên Weibo, dịch vụ tương tự Twitter ở Trung Quốc.\nĐại diện Apple sau đó lên tiếng rằng: \"Chúng tôi rất buồn khi nghe về tai nạn đau lòng này. Chúng tôi sẽ tiến hành điều tra đầy đủ và sẵn sàng hợp tác với các nhà chức trách\".\nTuy nhiên, câu hỏi được nhiều người đặt ra là: \"Liệu điện thoại có thể gây ra những sự cố dẫn đến chết người?\". Tân Hoa Xã, tờ báo đầu tiên đưa tin về vụ việc, cũng đặt nghi vấn vì nguồn điện ra của smartphone nói chung chỉ tầm 3-5 volt, không đủ để gây hại nghiêm trọng cho cơ thể. Cảnh sát cũng chỉ khẳng định Ailun qua đời vì điện giật còn sự liên quan của chiếc iPhone 5 vẫn đang được xem xét.\nCác chuyên gia cho rằng nguy cơ chết người khi dùng smartphone là có thể xảy ra nhưng \"rất, rất hiếm\". \"Chúng tôi biết vài tai nạn liên quan đến shock điện do dùng điện thoại. Nhưng đều chỉ là hiện tượng quá nhiệt, bốc khói hoặc phát lửa\", Scott Wolfson, Giám đốc truyền thông của Ủy ban an toàn sản phẩm Mỹ, cho hay.\nDù vậy, rủi ro vẫn có thể tăng lên cao hơn khi ai đó sử dụng điện thoại với củ sạc không đúng chuẩn hoặc không tương thích. Một số phụ kiện không chính hãng thiếu cơ chế cách điện phù hợp, có nguy cơ khiến người dùng bị điện giật. Trung Quốc vốn nổi tiếng là thị trường của hàng giả, hàng nhái với mẫu mã không khác gì hàng thật.\n\"Khi cần thay thế linh kiện hay phụ kiện nào trong sản phẩm của hãng nào, hãy chọn đúng hãng đó\", Wolfson khuyến cáo.\nHiện chưa rõ loại sạc mà Ailun đang dùng có phải của Apple hay không, còn chiếc iPhone được chị gái cô khẳng định là mua ở cửa hàng Apple vào tháng 12/2012. Một chi tiết đáng chú ý nữa là gia đình Ailun cho biết cô gái đang tắm thì điện thoại đổ chuông nên đã chạy ra trả lời. Nước là chất dẫn điện.\nCó tới hơn 1 tỷ smartphone đang được sử dụng trên toàn thế giới nhưng có rất ít trường hợp bị thương, hay bị tử vong (như trường hợp trên) vì điện thoại. Hơn nữa, các nhà sản xuất cũng kiểm tra sản phẩm rất khắt khe trước khi phân phối ra thị trường. Cũng chính vì điều này khiến mọi người chủ quan, cho rằng các sự cố \"xảy ra ở đâu đâu, còn lâu mới tới lượt mình\".\nTuy vậy, họ cũng nên thận trọng và thực hiện điều Ủy ban an toàn sản phẩm Mỹ khuyến cáo là không sử dụng pin do bên thứ ba sản xuất, tránh đặt điện thoại ở nơi có nhiệt độ cao và lau tay khô, rút sạc pin trước khi thực hiện cuộc gọi.", "author": "Châu An", "image": "https://i1-sohoa.vnecdn.net/2013/07/17/iPhone-1374057325.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=DK1jL2o0Mk4xX6LgH_FfXg", "id": "3a6c6f0b-19d8-9219-4187-bee1a7d254c9"}, {"link": "https://vnexpress.net/iphone-5-gay-dien-giat-chet-nguoi-trong-khi-sac-2849270.html", "trend": true, "title": "iPhone 5 gây điện giật chết người trong khi sạc", "category": "Số hóa", "keywords": "iPhone 5, điện giật, sự cố, tai nạn", "publish_time": "2013-07-15T10:02:23+07:00", "last_modified": "2013-07-15T10:02:23+07:00", "description": "Một nữ tiếp viên hàng không ở Trung Quốc đã bị điện giật trong khi nghe điện thoại và cắm sạc, nguyên nhân chính được cho là xuất phát từ iPhone 5. - VnExpress", "content": "Theo HF365, tai nạn đáng tiếc trên xảy ra vào buổi tối ngày 11/7 vừa qua tại khu vực Tân Cương của Trung Quốc. Nạn nhân trong vụ việc trên là một nữ tiếp viên hàng không mới 23 tuổi. \nNguyên nhân dẫn đến tai nạn mà các báo ở Trung Quốc và chị gái nạn tiết lộ là xuất phát từ chiếc iPhone 5 được mua gần một năm trước. Theo miêu tả của các nguồn tin, nạn nhân đã bị điện giật mạnh và bất ngờ khi đang nghe điện thoại trong lúc vẫn cắm sạc.\nThông tin về vụ việc được cảnh sát địa phương xác nhận với nguyên nhân xuất phát từ việc bị điện giật. Tuy nhiên, kết luận chiếc điện thoại của Apple có phải là thủ phạm hay không vẫn trong quá trình điều tra. Trong khi đó, theo Btvnews, Apple đã chia sẻ sự cảm thông với gia đình nạn nhân và cho biết, họ sẽ tiến hành một cuộc điều tra đầy đủ cũng như hợp tác với các nhà chức trách về tai nạn.\nTrước tai nạn đáng tiếc trên, trên thế giới đã có không ít vụ việc điện thoại đột nhiên phát nổ hoặc bốc cháy gây ảnh hưởng đến người dùng. Mới đây theo PhoneArena, một nữ sinh tại Thụy Sỹ đã bị bỏng nặng ở đùi khi chiếc Galaxy S3 để trong túi quần bỗng nhiên phát hỏa và cháy đen.\nKhông chỉ có Apple hay Samsung, sản phẩm từ các thương hiệu khác cũng từng gặp phải sự cố không may với nguyên nhân được cho là đến từ pin. Các nhà sản xuất cũng thường xuyên khuyến cáo, khách hàng nên chọn lựa các phụ kiện và linh kiện như pin, sạc điện chính hãng, có nguồn gốc rõ ràng để đảm bảo an toàn khi sử dụng.", "author": "Tuấn Anh", "image": "https://i1-sohoa.vnecdn.net/2013/07/15/iPhone-5-charging-1373860164.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=X7m6Z9h0uGo24AIVrzskFA", "id": "9c159399-56de-ff01-0f2e-cbd6149804c0"}, {"link": "https://vnexpress.net/thu-tuong-viec-ket-noi-va-thu-thap-du-lieu-con-yeu-4662926.html", "trend": true, "title": "Thủ tướng: Việc kết nối và thu thập dữ liệu còn yếu", "category": "Số hóa", "keywords": "Thủ tướng Phạm Minh Chính, Chuyển đổi số", "publish_time": "2023-10-10T14:45:51+07:00", "last_modified": "2023-10-10T14:45:51+07:00", "description": "Thủ tướng Phạm Minh Chính nhận định chuyển đổi số vừa là thời cơ, thuận lợi, vừa có khó khăn, thách thức, như trong vấn đề thu thập, chia sẻ dữ liệu. - VnExpress", "content": "Trong chương trình Ngày Chuyển đổi số quốc gia năm 2023, diễn ra sáng 10/10 ở Hà Nội, Thủ tướng Phạm Minh Chính, Chủ tịch Ủy ban Quốc gia về chuyển đổi số, đánh giá trong năm dữ liệu số quốc gia, Việt Nam đã đạt được nhiều kết quả tích cực, đặc biệt trong kết nối, chia sẻ, khai thác dữ liệu phục vụ người dân, doanh nghiệp, phát triển hạ tầng, số hóa dữ liệu.Cụ thể, nền tảng tích hợp chia sẻ dữ liệu quốc gia được đánh giá hoạt động hiệu quả với gần 1,6 triệu giao dịch hàng ngày. Cơ sở dữ liệu quốc gia (CSDLQG) dân cư tiếp nhận gần 1,2 tỷ yêu cầu tra cứu xác thực thông tin. CSDLQG bảo hiểm xác thực thông tin trên 91 triệu nhân khẩu, CSDLQG hộ tịch điện tử có 45 triệu dữ liệu đăng ký khai sinh, trong đó trên 9,2 triệu trẻ em được cấp số định danh cá nhân. CSDLQG về cán bộ công chức viên chức đã kết nối với 100% bộ ngành địa phương. Hệ thống thông tin của chính phủ đã kết nối với 80 bộ ngành địa phương, tổng công ty, chia sẻ dữ liệu hàng ngày cho 15 địa phương để quản lý, điều hành.Nhiều doanh nghiệp công nghệ số trong nước tiên phong trong triển khai CSDL quốc gia và chuyên ngành, xây dựng nền tảng chuyển đổi số cho doanh nghiệp vừa và nhỏ. Các nền tảng tài chính, thanh toán, dịch vụ gia tăng đã góp phần thúc đẩy tăng trưởng kinh tế số Việt Nam thời gian qua.\"Đây là sự cố gắng lớn\", Thủ tướng nói.Tuy nhiên, ông cũng nhấn mạnh chuyển đổi số luôn có hai mặt, vừa là thời cơ, nhưng cũng vừa có khó khăn, thách thức, như trong việc kết nối, chia sẻ dữ liệu, số hóa dữ liệu, tiêu chuẩn, quy chuẩn kỹ thuật về dữ liệu số, hạ tầng dữ liệu số, an toàn thông tin, an ninh mạng, thông tin xấu độc, hay thách thức về nguồn nhân lực.Theo Thủ tướng, CSDLQG là nguồn tài nguyên mới, là nền tảng quan trọng cho chuyển đổi số nên phải có tính liên kết, liên thông, chia sẻ cao giữa bộ ngành địa phương, các cấp chính quyền, giữa công và tư.\"Chỗ này chúng ta còn đang yếu. Chúng ta chia sẻ kết nối dữ liệu, thu thập dữ liệu còn yếu\", Thủ tướng nói và cho biết tình trạng này xảy ra ở tất cả bộ, ngành, địa phương. \"Với quan điểm dữ liệu là tài nguyên quốc gia, cần nắm bắt, tận dụng cơ hội để khai thác, giá trị của dữ liệu số, trở thành nguồn lực quan trọng cho sự phát triển của kỷ nguyên số\".Bên cạnh đó, Thủ tướng đánh giá hai điều quan trọng nhất trong chuyển đổi số toàn dân, toàn diện là phát triển hạ tầng và nguồn nhân lực. Về hạ tầng, không thể phát triển công nghệ số mà thiếu điện và thiếu sóng. Nêu tinh thần \"không để ai bị bỏ lại phía sau\", ông kêu gọi các doanh nghiệp tiên phong phủ sóng và đưa lưới điện đến mọi người dân.\"Cơ sở hạ tầng, đặc biệt sóng và điện phải đảm bảo cho mọi người dân, ở mọi nơi trên đất nước, đặc biệt vùng sâu vùng xa, hải đảo biên giới, dân tộc ít người. Để thiếu điện thiếu sóng thì không thể toàn dân toàn diện được\", Thủ tướng nói.Về nguồn lực, người dân cũng cần tham gia thúc đẩy sự phát triển, bởi người dân cùng với doanh nghiệp là trung tâm, chủ thể, mục tiêu, động lực và nguồn lực phát triển trong chuyển đổi số.Tại sự kiện, Thủ tướng cũng nêu bốn ưu tiên trong chuyển đổi số tại Việt Nam, gồm: phát triển dữ liệu số và coi đây là tài nguyên quốc gia; phát triển các dịch vụ công trực tuyến gắn với người dân, doanh nghiệp; phát triển các nền tảng số, nhất là cơ sở dữ liệu quốc gia; và đảm bảo an ninh mạng, an toàn thông tin, an ninh con người.", "author": "Lưu Quý", "image": "https://i1-sohoa.vnecdn.net/2023/10/10/thutuong-jpeg-1696921428-3458-1696921561.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Q1tdk6587JAgew2BToGiaw", "id": "617f8250-4be7-e9cb-531f-d208803e4c28"}, {"link": "https://vnexpress.net/bo-truong-nguyen-manh-hung-khai-thac-du-lieu-so-de-tao-ra-gia-tri-4549568.html", "trend": true, "title": "Bộ trưởng Nguyễn Mạnh Hùng: 'Khai thác dữ liệu số để tạo ra giá trị'", "category": "Số hóa", "keywords": "Bộ Thông tin và Truyền thông, Bộ trưởng Nguyễn Mạnh Hùng, Dữ liệu số, Chuyển đổi số, Tin nóng", "publish_time": "2022-12-18T10:34:45+07:00", "last_modified": "2022-12-18T10:34:45+07:00", "description": "Bộ trưởng Thông tin và Truyền thông gọi 2023 là năm dữ liệu số, thúc đẩy sự bùng nổ trên các nền tảng Việt Nam. - VnExpress", "content": "Tại Hội nghị tổng kết công tác năm 2022 và triển khai nhiệm vụ năm 2023, sáng 18/12, Bộ trưởng Nguyễn Mạnh Hùng cho rằng tạo và khai thác dữ liệu để sinh ra giá trị mới là sự khác biệt căn bản của chuyển đổi số. Năm Dữ liệu số sẽ tập trung vào các vấn đề gồm bảo vệ dữ liệu cá nhân, công bố và xây dựng các cơ sở dữ liệu cấp bộ ngành và địa phương, mở dữ liệu để kết nối chia sẻ, đồng thời cần quan tâm đến an toàn dữ liệu.Dữ liệu số là dữ liệu được thu thập và tạo ra trên các nền tảng số, các hệ thống thông tin, có thể sử dụng, khai thác để tạo ra thông tin, tri thức. Trong các phát biểu trước đây, ông Hùng cũng từng khẳng định đây là loại tài nguyên mới, với các giá trị như không tiêu hao, càng dùng càng nhiều lên, càng dùng càng tạo ra giá trị hơn. Giá trị của dữ liệu thể hiện ở việc biến nó thành thông tin, thành tri thức của đất nước, của nhân loại.\"Bộ Thông tin và Truyền thông sẽ cầm nhịp Năm dữ liệu, tạo ra sự thay đổi căn bản về dữ liệu của Việt Nam\", Bộ trưởng nói.Ông cũng chỉ ra một số nhiệm vụ của năm 2023 mà Bộ Thông tin và Truyền thông sẽ thực hiện, gồm: đo lường kiểm soát chất lượng dịch vụ của ngành Bưu chính, giải quyết triệt để sim rác và thương mại hoá 5G, nâng số tài khoản dùng các nền tảng số Việt Nam tăng thêm ít nhất 50%, yêu cầu các nền tảng xuyên biên giới tuân thủ luật pháp Việt Nam. Bộ Thông tin và Truyền thông cũng đặt mục tiêu xây dựng đầy đủ dữ liệu doanh nghiệp số Việt Nam, nhằm tạo ra sự cộng hưởng trong nước và đi ra nước ngoài.Trong phát biểu tại hội nghị, ông Hùng cũng cho biết, năm nay, các nền tảng số Việt Nam đã thu hút 500 triệu tài khoản. Các doanh nghiệp công nghệ trong nước phát triển mạnh mẽ ở nước ngoài. Doanh thu từ nước ngoài về viễn thông của Viettel đạt 3 tỷ USD, FPT đạt 1 tỷ USD về công nghệ thông tin và chuyển đổi số.Triển khai năm dữ liệu số như thế nào?Theo ông Nguyễn Khắc Lịch, Cục trưởng Chuyển đổi số quốc gia, có năm yếu tố quan trọng trong phát triển dữ liệu số tại Việt Nam, gồm: thể chế, kinh tế dữ liệu số, hạ tầng công nghệ, nhân lực và nhận thức.Ông cho biết sang năm 2023, Bộ Thông tin và Truyền thông sẽ cùng các bộ, ngành, địa phương rà soát, sửa đổi, bổ sung, hệ thống hóa các văn bản quy phạm pháp luật về dữ liệu số, tạo điều kiện để tạo ra các doanh nghiệp kỳ lân nhờ dữ liệu số, đồng thời bảo vệ quyền lợi chính đáng về sở hữu và bảo vệ dữ liệu cá nhân của người dân.Việt Nam cũng sẽ hoàn thiện kiến trúc hạ tầng kết nối, chia sẻ dữ liệu ở cấp độ quốc gia (NDXP - National Data Exchange Platform) và cấp độ bộ, ngành, địa phương (LGSP - Local Government Service Platform) trong cơ quan nhà nước, hình thành mạng lưới quốc gia phục vụ việc liên thông giữa các hệ thống thông tin, các nền tảng số, các cơ sở dữ liệu quốc gia, bộ, ngành, địa phương, doanh nghiệp để cung cấp dịch vụ số, dữ liệu số cho người dân tốt hơn trên không gian số.Về nguồn nhân lực, đại diện Cục cho biết sẽ định hướng phát triển nguồn nhân lực tập trung, nguồn nhân lực Data Engineer, Data Analyst và Data Scientist tại các trường đại học, cao đẳng, dạy nghề, đồng thời phối hợp giữa cơ quan quản lý và các trường Đại học trong việc phát triển nguồn nhân lực trình độ cao như Data Scientist.Bộ Thông tin và Truyền thông nhận Huân chương Lao động hạng NhấtThừa ủy quyền của Chủ tịch nước, Thủ tướng Phạm Minh Chính đã trao Huân chương Lao động hạng Nhất cho Bộ Thông tin và Truyền thông sáng 18/12 tại Hội nghị Tổng kết công tác năm 2022 và triển khai nhiệm vụ năm 2023. Đây là sự ghi nhận của lãnh đạo Đảng, Nhà nước với Bộ Thông tin và Truyền thông vì đã có những thành tích xuất sắc, đột xuất trong xây dựng và triển khai thực hiện Chính phủ số, kinh tế số và xã hội số thời gian qua.Thủ tướng khẳng định thành quả này là do thực hiện nghiêm chủ trương đường lối của Đảng, Nhà nước; sự chỉ đạo điều hành, nỗ lực phấn đấu vươn lên, vượt qua thách thức khó khăn của toàn ngành. Đồng thời, còn có sự phối hợp chặt chẽ, hiệu quả với các bộ, ngành, địa phương trên cơ sở chức năng, nhiệm vụ quyền hạn của mình để hoàn thành tốt các nhiệm vụ được giao.", "author": "Lưu Quý", "image": "https://i1-sohoa.vnecdn.net/2022/12/18/img-1811-jpg-1671333065-5313-1671333145.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=udn6AxC_DYelLeEWP3voag", "id": "ed7f041f-255b-d4d7-c2ba-fd0784cd7ee2"}, {"link": "https://vnexpress.net/ly-do-phan-tich-du-lieu-quan-trong-voi-doanh-nghiep-4654755.html", "trend": true, "title": "Lý do phân tích dữ liệu quan trọng với doanh nghiệp", "category": "Số hóa", "keywords": "Dữ liệu với cuộc sống, Digital Data for Life 2023, phân tích dữ liệu", "publish_time": "2023-10-06T16:00:00+07:00", "last_modified": "2023-10-06T16:00:00+07:00", "description": "Phân tích dữ liệu giúp các doanh nghiệp hiểu rõ hơn insight khách hàng, từ đó tạo ra các chiến dịch trúng mục tiêu, tăng doanh thu. - VnExpress", "content": "Phân tích dữ liệu là quá trình lưu trữ, sắp xếp và phân tích dữ liệu thô để trả lời các câu hỏi hoặc thu được những thông tin quan trọng. Hoạt động này giúp doanh nghiệp hiểu rõ hành vi, sở thích của khách hàng, từ đó nhắm mục tiêu tiếp thị tốt hơn, tăng năng suất tổng thể. Các công ty tận dụng tốt phân tích dữ liệu sẽ đạt được lợi thế cạnh tranh vì họ có thể thực hiện các thay đổi nhanh hơn để tăng doanh thu, giảm chi phí và đổi mới sáng tạo.Hiểu rõ insight khách hàngDoanh nghiệp thu thập được dữ liệu khách hàng sẽ hiểu rõ hơn về nhu cầu, sở thích cũng như hành vi mua sắm của họ, từ đó biết khách hàng của mình là ai, muốn gì để có thể phát triển sản phẩm, dịch vụ phù hợp. Điều này cũng góp phần làm tăng lòng trung thành của người tiêu dùng, đảm bảo các \"thượng đế\" hài lòng và thúc đẩy doanh số bán hàng. Ngược lại, nếu doanh nghiệp không hiểu rõ insight khách hàng, họ có nguy cơ mất khách hàng vào tay đối thủ cạnh tranh.Nâng cao khả năng ra quyết địnhPhân tích dữ liệu cũng mang lại cho các công ty khả năng đưa ra quyết định kinh doanh nhanh hơn, sáng suốt hơn và tránh chi tiền cho các chiến lược không hiệu quả, hay chiến dịch tiếp thị sai hướng.Bằng cách sử dụng chiến lược dựa trên dữ liệu, các nhà lãnh đạo cũng có thể giúp tổ chức của mình chủ động hơn trong việc đưa ra các quyết định một cách có cơ sở, thay vì chỉ dựa trên trực giác hay kinh nghiệm thuần túy.Tiếp thị trúng mục tiêuCác doanh nghiệp cũng có thể sử dụng dữ liệu để lên chiến lược cũng như đưa ra các chiến dịch tiếp thị nhắm mục tiêu, qua đó đảm bảo các chương trình khuyến mãi thu hút đúng đối tượng.Ngoài ra, bằng cách phân tích xu hướng khách hàng, theo dõi hoạt động mua sắm trực tuyến và đánh giá dữ liệu giao dịch tại điểm bán hàng, các nhà tiếp thị cũng có thể tạo quảng cáo tùy chỉnh để tiếp cận được đa dạng phân khúc người tiêu dùng.Giảm thiểu rủi roMột lợi ích lớn khác của phân tích dữ liệu là khả năng sử dụng thông tin để tăng hiệu quả hoạt động. Bằng cách thu thập lượng lớn dữ liệu và phản hồi của khách hàng, doanh nghiệp có thể đưa ra các mô hình để tối ưu hóa sản phẩm và dịch vụ.Các công ty có thể sử dụng thông tin chi tiết từ phân tích dữ liệu để nhanh chóng xác định hoạt động nào mang lại kết quả tốt nhất và lĩnh vực nào đang hoạt động kém, từ đó điều chỉnh chiến lược sao cho phù hợp và chủ động lường trước các vấn đề, quản lý rủi ro và cải tiến kịp thời.", "author": "Thế Đan", "image": "https://i1-sohoa.vnecdn.net/2023/10/06/dl-1561-1696580138.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=wZ2zv1tc179ejO3RxmKMgQ", "id": "9a20e8eb-e506-8d8a-5c21-48b90bdd4e59"}, {"link": "https://vnexpress.net/nguoi-dan-co-the-su-dung-cong-du-lieu-quoc-gia-4155426.html", "trend": true, "title": "Người dân có thể sử dụng cổng dữ liệu quốc gia", "category": "Số hóa", "keywords": "Cổng dữ liệu quốc gia, Dữ liệu mở, Chính phủ số, Công nghệ, Tin", "publish_time": "2020-09-02T07:00:00+07:00", "last_modified": "2020-09-02T07:00:00+07:00", "description": "Thông tin của doanh nghiệp và các bộ, ngành đang được cập nhật trên cổng dữ liệu quốc gia, nhưng còn rất sơ khai. - VnExpress", "content": "Hai phân hệ chính trên cổng dữ liệu quốc gia hiện nay gồm dữ liệu của các cơ quan nhà nước và cổng dữ liệu mở, được cung cấp trên website https://data.gov.vn hoặc https://open.data.gov.vn. Trong đó, dữ liệu mở được công khai, người dân có thể tự do tra cứu.Đến ngày 31/8, cổng dữ liệu quốc gia đã có khoảng 10 nghìn bộ dữ liệu mở thuộc 12 lĩnh vực: Y tế, Lao động, Công nghệ, Nông nghiệp, Kinh tế - Thương mại, Cơ sở hạ tầng, Tài chính, Năng lượng, Giáo dục đào tạo, Xã hội, Môi trường, Địa phương. Theo các chuyên gia, đây là nguồn dữ liệu lớn, giúp các doanh nghiệp công nghệ số có thể tiếp cận để phát triển sản phẩm.Chẳng hạn, khi cần biết danh sách các trường học tại tỉnh Bình Phước. Người dùng có thể truy cập vào cổng dữ liệu mở, chọn lĩnh vực Giáo dục, lọc với từ khóa \"Bình Phước\"; hoặc chọn mục \"Địa phương\", tìm tỉnh Bình Phước, sau đó lọc dữ liệu về lĩnh vực Giáo dục. Danh sách các trường tại Bình Phước theo dữ liệu được Bộ Giáo dục và Đào tạo cung cấp sẽ hiển thị đầy đủ.Tuy nhiên, hệ thống dữ liệu trên cổng còn ở mức sơ khai. Thang đo \"mức độ trưởng thành về dữ liệu\" của tổ chức nghiên cứu thị trường Gartner gồm năm mức: Chưa nhận thức, Phân mảnh, Chuẩn hóa, Quản lý, Tối ưu. Theo đó, Việt Nam đang ở giữa mức Phân mảnh và Chuẩn hóa, theo đánh giá của Cục tin học hóa, Bộ Thông tin và Truyền thông.Trong lễ khởi động Cổng dữ liệu quốc gia ngày 31/8, tám đơn vị đã ký biên bản thúc đẩy dữ liệu mở, gồm Bộ Thông tin và Truyền thông; Bộ Tài nguyên và Môi trường; Bộ Khoa học và Công nghệ; Bộ Y tế; Bộ Giáo dục và Đào tạo; Bảo hiểm xã hội Việt Nam; Đại học Quốc gia Hà Nội; Tổng công ty Bưu điện Việt Nam. Sáng 1/9, nhiều dữ liệu mới của các đơn vị này đã được cập nhật lên hệ thống.Việc khởi động cổng dữ liệu quốc gia sẽ tác động đến chỉ số về dữ liệu mở của chính phủ (OGDI) - một trong những chỉ số quan trọng trong việc đánh giá mức độ phát triển Chính phủ số. Hiện OGDI tại Việt Nam là 0,676, ở mức trung bình của khu vực, trong khi Thái lan, Indonesia, Malaysia, Philippines đều thuộc nhóm Rất cao.Trong báo cáo được công bố mới đây của Liên Hiệp Quốc, Việt Nam đứng thứ 86 thế giới, 24/47 tại châu Á và thứ 6/11 tại Đông Nam Á về mức độ phát triển Chính phủ điện tử. Việt Nam đặt mục tiêu cải thiện thứ hạng lên 10 - 15 bậc trong báo cáo năm 2022.", "author": "Lưu Quý", "image": "https://i1-sohoa.vnecdn.net/2020/09/01/screenshot-324-1598936157-1598-2927-5895-1598936481.png?w=680&h=0&q=100&dpr=1&fit=crop&s=TAg-aSFVPWo9ny3ZuF4m9Q", "id": "bc88d7ea-bae0-8470-4726-be2687f4ff8a"}, {"link": "https://vnexpress.net/chinh-phu-se-la-nguoi-tieu-dung-lon-cua-san-pham-so-viet-nam-4609091.html", "trend": true, "title": "Chính phủ sẽ là 'người tiêu dùng lớn' của sản phẩm số Việt Nam", "category": "Số hóa", "keywords": "Chuyển đổi số, Dữ liệu, Dữ liệu số, Vinasa, Công nghệ, Tin", "publish_time": "2023-05-24T18:06:56+07:00", "last_modified": "2023-05-24T18:06:56+07:00", "description": "Phó Thủ tướng Trần Hồng Hà cho biết Chính phủ sẽ đồng hành và là người tiêu thụ lớn của các doanh nghiệp công nghệ số, thúc đẩy chuyển đổi số. - VnExpress", "content": "Diễn đàn cấp cao Chuyển đổi số Việt Nam - châu Á 2023 (DX Summit 2023), diễn ra ngày 24 -25 /5 ở Hà Nội, bàn về khai thác dữ liệu số và kết nối thông minh. Theo Phó Thủ tướng, đây là chủ đề \"hết sức phù hợp để hưởng ứng năm quốc gia về dữ liệu số\", đóng góp vào sự phát triển kinh tế số của Việt Nam.Chia sẻ với các doanh nghiệp tham gia sự kiện, ông Trần Hồng Hà đánh giá về mặt chủ trương, chiến lược chuyển đổi số, Việt Nam đang đi đúng hướng. Tuy nhiên việc tổ chức thực hiện, cụ thể là vấn đề thể chế hóa pháp luật có chỗ còn \"chưa kịp thời\". Ông lấy ví dụ về vấn đề như tiêu chuẩn, định mức, chính sách khuyến khích, đào tạo nguồn nhân lực, phát triển đồng bộ hạ tầng, quy hoạch chưa được thể chế hóa. \"Chúng tôi nhận thức được thiếu sót này và đang tích cực làm những việc đó. Chúng tôi sẽ khắc phục sớm\", ông nói.Phó Thủ tướng cũng mong muốn doanh nghiệp sẽ đánh giá các nỗ lực của Chính phủ trong chuyển đổi số, thẳng thắn đề xuất những việc Chính phủ phải làm nhanh hơn, kịp thời hơn, toàn diện hơn.\"Về phía Chính phủ, chúng tôi cam kết sẽ đồng hành, là người tiêu thụ lớn của các doanh nghiệp, để Chính phủ có thể chuyển đổi số nhanh nhất, đủ sức mạnh dẫn dắt chuyển đổi số quốc gia và đóng góp vào vị thế Việt Nam thông qua các sứ giả chuyển đổi số, qua sản phẩm chuyển đổi số Make in Vietnam\", ông cho biết.Liên quan đến dữ liệu số, ông cho rằng đây là tài nguyên \"còn hơn cả vàng\" vì là tài nguyên vô tận, sáng tạo từ tư duy con người, và thay thế cho tài nguyên thiên nhiên để phục vụ phát triển kinh tế số, xã hội số. Dẫn thống kê của Liên Hợp Quốc xếp hạng dữ liệu mở của Việt Nam đứng thứ 86/193 quốc gia và vùng lãnh thổ năm 2022, ông Trần Hồng Hà đánh giá đây là kết quả \"không quá đáng ngưỡng mộ, nhưng có thể chấp nhận\".Ông đề nghị \"mọi người, mọi thành phần đều phải tham gia thì mới có tài nguyên số\", bởi chuyển đổi số là việc không thể một người, một tổ chức hay một quốc gia có thể làm được. Phó Thủ tướng cho biết sắp tới sẽ sửa nghị định 73 về đầu tư công nghệ thông tin, bổ sung luật công nghệ thông tin, viễn thông, giao dịch điện tử, với tiêu chí lấy người dân làm trung tâm.Trước mong muốn phát huy sức mạnh của tài nguyên dữ liệu số, ông Nguyễn Văn Khoa, Chủ tịch Hiệp hội Phần mềm và Dịch vụ Công nghệ thông tin Việt Nam (Vinasa) đề xuất Việt Nam cần chiến lược tổng thể dữ liệu số quốc gia. Chiến lược này được ông giải thích là phương pháp luận và kế hoạch tạo, kết nối và dùng dữ liệu để đạt mục tiêu thúc đẩy kinh tế xã hội với sự chuẩn bị nhân lực, kiến trúc dữ liệu và mô hình quản trị dữ liệu.\"Đây sẽ là kim chỉ nam cho tạo lập và khai thác dữ liệu số mang lại giá trị lớn cho kinh tế, tại Việt Nam\", ông nói.Sự kiện diễn ra trong bối cảnh Việt Nam đang ở năm thứ ba thực hiện Chương trình Chuyển đổi số quốc gia. Các chuyên gia nhận định tình hình chuyển đổi số trong nước đang bước vào giai đoạn \"tạo ra những kết quả thực chất, những giá trị thiết thực cho phát triển kinh tế, xã hội\". Ủy ban Quốc gia về Chuyển đổi số gọi năm 2023 là Năm dữ liệu số quốc gia, tập trung vào các hoạt động phát triển, kết nối, khai thác dữ liệu để tạo ra giá trị mới.Tuy nhiên, kho dữ liệu của Việt Nam hiện nay được đánh giá còn rời rạc, cục bộ, chưa thống nhất. Tình trạng này xuất phát từ việc nhiều Bộ, ngành, địa phương chưa chủ động chia sẻ, chưa ý thức được tầm quan trọng của việc tích hợp dữ liệu.Các chuyên gia tại DX Summit 2023 khẳng định muốn tạo lập được dữ liệu số phải có hạ tầng số, nền tảng số và hệ thống dịch vụ số được kết nối, chia sẻ và liên thông với nhau. Qua đó, hình thành cơ sở dữ liệu quốc gia. Muốn khai thác dữ liệu số hiệu quả, tạo ra giá trị mới cần có những mô hình, kế hoạch hợp tác cụ thể để chia sẻ và cùng khai thác dữ liệu số.Ông Nguyễn Hùng Sơn, Chủ tịch FSI, cho biết dữ liệu được xác định là nguồn tài nguyên quý không kém tài nguyên truyền thống như dầu mỏ, than và đóng vai trò quan trọng trong thúc đẩy mô hình kinh tế số. \"Việc tạo và khai thác dữ liệu số được xác định là yếu tố cốt lõi, cũng như tạo nên sự khác biệt cho quá trình chuyển đổi số quốc gia. Để khai thác dữ liệu hiệu quả, cần đồng bộ dữ liệu từ tất cả các cấp, đảm bảo dữ liệu ở mọi định dạng có thể liên kết được với nhau, bổ sung cho nhau, làm giàu cho nhau để hình thành cơ sở dữ liệu lớn tập trung và đầy đủ thông tin\", ông Sơn nói.Còn theo Phó Tổng Giám đốc Misa Lê Hồng Quang, việc xây dựng cơ sở dữ liệu quốc gia là trách nhiệm chung của Chính phủ, các đơn vị trung gian kết nối và các tổ chức, cá nhân đóng góp dữ liệu. Ông đề xuất cần cho phép doanh nghiệp, người dân, nếu đạt điều kiện sẽ được phép khai thác CSDL quốc gia vì \"dữ liệu chỉ có giá trị khi được khai thác\".Ông Nguyễn Hoàng Minh, Tổng Giám đốc FPT Information System, đưa ra ba giải pháp cho tiến trình hoàn thiện cơ sở dữ liệu, gồm xây dựng kiến trúc dịch vụ công trong đó phân tách được dịch vụ do chính phủ và doanh nghiệp cung cấp; thành lập cơ quan chuyên trách quốc gia về hợp tác công tư cho ngành CNTT; và nghiên cứu thí điểm cơ chế cho phép doanh nghiệp cung cấp một số dịch vụ từ các cơ sở dữ liệu quốc gia để phục vụ phát triển kinh tế - xã hội.", "author": "Lưu Quý", "image": "https://i1-sohoa.vnecdn.net/2023/05/24/PTT-Tran-Hong-Ha-2589-1684916821.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=AotDueYD0l1HVJqxfleS7A", "id": "37cb6bbd-d3cb-6c3d-4bdd-0919bda81bed"}, {"link": "https://vnexpress.net/thu-tuong-du-lieu-cua-viet-nam-con-roi-rac-cuc-bo-4549628.html", "trend": true, "title": "Thủ tướng: 'Dữ liệu của Việt Nam còn rời rạc, cục bộ'", "category": "Số hóa", "keywords": "Thủ tướng Phạm Minh Chính, Bộ trưởng Nguyễn Mạnh Hùng, Chuyển đổi số, Dữ liệu số, Cơ sở dữ liệu quốc gia, Tin nóng, Công nghệ, Tin", "publish_time": "2022-12-18T14:19:00+07:00", "last_modified": "2022-12-18T14:19:00+07:00", "description": "Thủ tướng Phạm Minh Chính đánh giá dữ liệu đóng vai trò quan trọng nhất trong chuyển đổi số, nhưng lại chưa được quan tâm đúng mức. - VnExpress", "content": "\"Các bộ, ngành, địa phương chưa thực sự quan tâm đến dữ liệu. Mỗi lần làm gì lại phải đi tìm dữ liệu. Rất khổ\", Thủ tướng nhận xét tại Hội nghị tổng kết công tác năm 2022 và triển khai nhiệm vụ năm 2023 của Bộ Thông tin và Truyền thông sáng 18/12.Theo ông, dữ liệu là quan trọng nhất trong công cuộc chuyển đổi số. Tuy nhiên, các nguồn dữ liệu hiện nay của Việt Nam còn rời rạc, cục bộ, chưa có sự thống nhất.Thủ tướng cho rằng tình trạng này là do các bộ, ngành, địa phương còn nghĩ đến lợi ích của mình hơn là lợi ích chung, chưa chủ động chia sẻ, chưa ý thức được tầm quan trọng của việc tích hợp dữ liệu.Trước việc Bộ Thông tin và Truyền thông lấy năm 2023 là năm dữ liệu số, Thủ tướng nhắc nhở Bộ \"phải làm bằng được\".\"Các bộ, ngành phải tập trung cùng Bộ Thông tin và Truyền thông xây dựng cơ sở dữ liệu quốc gia. Đây là tài sản, tài nguyên đặc biệt cần được lưu trữ, chia sẻ, khai thác, sử dụng một cách an toàn, bảo mật, khoa học, hiệu quả, tạo nên giá trị gia tăng, thông qua đó hỗ trợ chuyển đổi phương thức quản trị quốc gia, tôn trọng quyền con người, quyền và lợi ích chính đáng của người dân\", ông nói.Tại hội nghị, ông cũng đề nghị Bộ Tài nguyên và Môi trường, Bộ Công an và Bộ Thông tin và Truyền thông phối hợp để hoàn thiện dữ liệu quốc gia về đất đai trong năm tới. \"Từ cơ sở dữ liệu này mới giảm thủ tục hành chính, giảm thời gian làm thủ tục cho người dân và doanh nghiệp\", ông nói. Dữ liệu quốc gia cần đảm bảo các tiêu chí: đúng, đủ, sạch, sống, tức phải cập nhật và làm sạch liên tục. Để làm được điều đó, một trong những nhiệm vụ của Bộ Thông tin và Truyền thông là đưa hạ tầng viễn thông đến người dân khắp tổ quốc, vì có hạ tầng, có người dùng mới có kết nối và tạo ra dữ liệu.Bên cạnh vấn đề cơ sở dữ liệu quốc gia, Thủ tướng Phạm Minh Chính cũng yêu cầu Bộ Thông tin và Truyền thông năm tới thực hiện các nhiệm vụ về xây dựng thể chế, tăng cường tuyên truyền để người dân nắm được chính sách và cảnh giác với các rủi ro. Bộ cũng cần đẩy mạnh việc xây dựng hạ tầng số đồng bộ, hiện đại; tập trung thúc đẩy kinh tế số, phát triển nền tảng số để phục vụ người dân doanh nghiệp, tăng tỷ lệ người dân cài đặt sử dụng các sản phẩm Việt Nam; khuyến khích các doanh nghiệp công nghệ số phát triển trong nước và vươn ra thế giới.Trên không gian mạng, Thủ tướng yêu cầu cần có các biện pháp tăng cường bảo vệ người dân, đặc biệt là trẻ em, người yếu thế, tạo niềm tin số; đẩy mạnh đấu tranh với các nền tảng xuyên biên giới, đảm bảo thượng tôn pháp luật Việt Nam và phấn đấu xây dựng nền tảng riêng.Đáp lời, Bộ trưởng Thông tin và Truyền thông Nguyễn Mạnh Hùng nói sẽ coi những tồn tại mà Thủ tướng chỉ ra là động lực để tạo đột phá trong năm 2023. \"Năm 2023 là năm dữ liệu số Việt Nam, và là năm chuyển đổi số sẽ mang lại các giá trị thực chất\", ông nói.", "author": "Lưu Quý", "image": "https://i1-sohoa.vnecdn.net/2022/12/18/tt-pham-minh-chinh-1671346393-6601-1671346637.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=jvutv2UjBSaQokPSK-Op_Q", "id": "d22c0c0c-538d-5963-859f-38e7f015b89a"}, {"link": "https://vnexpress.net/thu-tuong-viet-nam-dat-tam-ket-qua-tich-cuc-ve-chuyen-doi-so-4521239.html", "trend": true, "title": "Thủ tướng: 'Việt Nam đạt tám kết quả tích cực về chuyển đổi số'", "category": "Số hóa", "keywords": "Chuyển đổi số, Thủ tướng Phạm Minh Chính, Hà Nội, Tin nóng, Công nghệ, Tin", "publish_time": "2022-10-10T10:29:49+07:00", "last_modified": "2022-10-10T10:29:49+07:00", "description": "Hà Nội- Tại sự kiện Ngày Chuyển đổi số quốc gia 10/10, Thủ tướng Phạm Minh Chính đánh giá nhận thức và hành động về chuyển đổi số tại Việt Nam đã có nhiều chuyển biến. - VnExpress", "content": "Theo Thủ tướng, tám kết quả tích cực về chuyển đổi số bao gồm nhận thức và hành động có nhiều chuyển biến; việc xây dựng chiến lược, hoàn thiện thể chế, cơ chế, chính sách được quan tâm chỉ đạo; hạ tầng số được tăng cường đầu tư, nhiều nền tảng số tiếp tục được phát triển; cơ sở dữ liệu tạo nền tảng cho Chính phủ số, công tác truyền thông được thúc đẩy; dịch vụ công trực tuyến triển khai ngày càng hiệu quả, sâu rộng; an ninh, an toàn thông tin tiếp tục được chú trọng; nguồn lực về tài chính và nhân lực dành cho chuyển đổi số được tăng cường; và tỷ trọng đóng góp của kinh tế số vào GDP ngày càng tăng.Chuyển đổi số cũng giúp thực hiện ba đột phá chiến lược về thể chế, hạ tầng và nguồn nhân lực, đồng thời thúc đẩy tăng trưởng kinh tế, nâng cao năng suất lao động, năng lực cạnh tranh, hiệu quả sản xuất kinh doanh, hạ giá thành sản phẩm. Ngoài ra, việc giảm thủ tục hành chính, giảm các phiền hà, thời gian, chi phí cho người dân, doanh nghiệp, đồng thời giúp chính quyền các cấp nâng cao năng lực quản lý là những việc cần sự đóng góp của chuyển đổi số.\"Kết quả hôm nay mới chỉ là bước đầu, chúng ta vẫn còn nhiều việc phải làm phía trước. Để thực hiện được chuyển đổi số quốc gia một cách hiệu quả, thực chất đòi hỏi phải có chiến lược bài bản, thực hiện có trọng tâm, trọng điểm, tạo sự thay đổi phương thức quản lý, vận hành, quản trị xã hội\", ông nói.Thủ tướng khẳng định, cùng với xu thế chuyển đổi xanh, chuyển đổi số là xu thế tất yếu, khách quan đang diễn ra rất mạnh mẽ, sâu rộng và hàng ngày.Dẫn phát biểu của Tổng Bí thư Nguyễn Phú Trọng, Thủ tướng cho rằng chuyển đổi số là phương thức mới có tính đột phá để rút ngắn quá trình công nghiệp hóa, hiện đại hóa. \"Chương trình chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030 của Chính phủ triển khai theo hướng chuyển đổi số một cách toàn diện với sự tham gia của người dân, cộng đồng doanh nghiệp và cơ quan hành chính nhà nước\", ông nói.Năm thông điệp của Chính phủ về chuyển đổi sốĐể thực hiện chuyển đổi số một cách hiệu quả, thực chất, người đứng đầu Chính phủ cho rằng Việt Nam phải có chiến lược bài bản, thực hiện có trọng tâm, trọng điểm, tạo sự thay đổi phương thức quản lý, vận hành, quản trị xã hội. Ông nêu năm thông điệp về đẩy mạnh chuyển đổi số quốc gia:Thứ nhất, tập trung hoàn thiện cơ chế, chính sách, triển khai hiệu quả Chiến lược chuyển đổi số quốc gia. Phát triển đồng bộ cả về thể chế, hạ tầng số, nền tảng số và nguồn nhân lực số. Triển khai các giải pháp nhằm nâng cao xếp hạng của Việt Nam về Chính phủ điện tử, Đổi mới sáng tạo và Năng lực cạnh tranh toàn cầu theo tiêu chí của các tổ chức quốc tế.Thứ hai, nâng cao tỷ lệ thủ tục hành chính xử lý trực tuyến. Tăng cường chất lượng cung cấp dịch vụ công trực tuyến, nâng cao mức độ hài lòng của người dân. Nhắc đến Đề án Phát triển ứng dụng dữ liệu dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022-2025, Thủ tướng yêu cầu cần tránh mọi tư duy cát cứ thông tin, số liệu, dữ liệu, cục bộ, sợ mất lợi ích và va chạm.Thứ ba, thực hiện đồng bộ các giải pháp phát triển, nâng cao chất lượng nguồn nhân lực số gắn với đổi mới sáng tạo, ứng dụng khoa học, công nghệ. Chú trọng đào tạo kỹ năng số gắn với thị trường và đáp ứng yêu cầu của chuyển đổi số quốc gia.Thứ tư, các doanh nghiệp cần đẩy nhanh việc đưa hoạt động sản xuất, kinh doanh lên môi trường số, thiết lập các kênh cung cấp dịch vụ số hiệu quả, nhất là thương mại điện tử, thanh toán trực tuyến... Đẩy mạnh đầu tư phát triển hạ tầng số, nhất là hạ tầng số dùng chung; chú trọng đầu tư cho nghiên cứu và phát triển; tăng cường hợp tác quốc tế trong chuyển đổi số. Đảm bảo hài hòa lợi ích giữa Nhà nước, người dân và doanh nghiệp,Thứ năm, tăng cường truyền thông về lợi ích của chuyển đổi số để các cơ quan quản lý nhà nước, người dân, doanh nghiệp hiểu rõ về lợi ích và hiệu quả của chuyển đổi số, từ đó tích cực tham gia và thụ hưởng các lợi ích mà chuyển đổi số mang lại. Ngoài ra, cần đẩy mạnh hướng dẫn, hỗ trợ người dân sử dụng dịch vụ công trực tuyến, các tiện ích, dịch vụ số an toàn, hiệu quả.Thủ tướng khẳng định quan điểm xuyên suốt của Chính phủ là lấy người dân, doanh nghiệp là trung tâm, chủ thể, mục tiêu và động lực, nguồn lực của chuyển đổi số. \"Chuyển đổi số phải để người dân, doanh nghiệp hưởng lợi từ dịch vụ công, tiện ích xã hội thuận tiện hơn, nhanh hơn, hiệu quả hơn và chính họ sẽ tạo ra nguồn lực cho sự phát triển\", ông nói.Ngày 10/10 hàng năm được Thủ tướng chọn là Ngày Chuyển đổi số quốc gia. Trong lần đầu tổ chức, sự kiện có chủ đề \"Chuyển đổi số giải quyết các vấn đề của xã hội vì một cuộc sống tốt đẹp hơn cho người dân\". Mục tiêu của chương trình là đẩy nhanh tiến độ triển khai nhiệm vụ về chuyển đổi số quốc gia, nâng cao nhận thức người dân và toàn xã hội về chuyển đổi số, thúc đẩy sự tham gia của cả hệ thống chính trị, toàn dân, đảm bảo thành công của chuyển đổi số.Phát biểu khai mạc sự kiện Ngày Chuyển đổi số quốc gia, Bộ trưởng Thông tin và Truyền thông Nguyễn Mạnh Hùng cũng khẳng định chuyển đổi số chỉ có thể thành công nếu lấy người dân là trung tâm và huy động sự tham gia của toàn dân. Vì vậy, sự kiện là dịp nâng cao ý nghĩa, vai trò, tầm quan trọng của chuyển đổi số của mỗi người dân nói riêng và với sự phát triển kinh tế, văn hóa, xã hội của đất nước nói chung.", "author": "Lưu Quý", "image": "https://i1-sohoa.vnecdn.net/2022/10/10/-6724-1665375241.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=w1_N4YN7-Pclcouct5z3XA", "id": "2b9b96b3-a43c-29af-f390-0bf32f867fa7"}, {"link": "https://vnexpress.net/thang-tieu-dung-so-uu-dai-mua-sam-online-cho-nguoi-dan-4520642.html", "trend": true, "title": "Tháng tiêu dùng số: Ưu đãi mua sắm online cho người dân", "category": "Số hóa", "keywords": "Chuyển đổi số, Ngày Chuyển đổi số quốc gia, Tháng tiêu dùng số, Bộ Thông tin và Truyền thông", "publish_time": "2022-10-08T08:00:00+07:00", "last_modified": "2022-10-08T08:00:00+07:00", "description": "Bộ Thông tin và Truyền thông tổ chức Tháng tiêu dùng số, nhằm phát triển kỹ năng số cho người dân, trong đó có mua sắm trực tuyến. - VnExpress", "content": "Năm 2022 là năm đầu tiên Việt Nam tổ chức Ngày Chuyển đổi số quốc gia (10/10). Hưởng ứng ngày này, Bộ Thông tin và Truyền thông phát động Chương trình \"Tháng 10. Tháng tiêu dùng số\", giúp người dân được miễn phí hoặc nhận ưu đãi khi sử dụng sản phẩm và dịch vụ số.Để sử dụng, người dùng truy cập website của Cổng thông tin điện tử Chuyển đổi số quốc gia tại địa chỉ dx.gov.vn. Trang web đăng tải thông tin các chương trình khuyến mãi, giảm giá cho người dùng ở nhiều nhóm sản phẩm, dịch vụ thuộc như: Viễn thông, Thanh toán số, Thương mại điện tử, Tên miền, Chữ ký số, An toàn thông tin mạng, Giao thông, Giáo dục, Y tế và Sách điện tử. Các ưu đãi này được áp dụng từ 1/10 đến 31/10. Đây cũng là nơi các doanh nghiệp có thể chủ động đăng ký tham gia chương trình.Ví dụ ở nhóm ngành viễn thông, người dân có thể biết thông tin về các ngày khuyến mại 50% giá trị thẻ nạp từ các nhà mạng lớn. Nhóm thanh toán số sẽ liệt kê các ưu đãi từ những dịch vụ như VNPay, MoMo, Viettel Money, VNPT Money, MobiFone Money. Nhóm thương mại điện tử là những chương trình giảm giá từ các sàn thương mại điện tử như Shopee, Lazada, Tiki, Voso, PostMart... Hiện có hơn 50 doanh nghiệp tham gia chương trình, trong đó có cả doanh nghiệp trong và ngoài nước.Theo Thứ trưởng Thông tin và Truyền thông Nguyễn Huy Dũng, chương trình khuyến khích, thúc đẩy người dân sử dụng các sản phẩm, dịch vụ số nhiều hơn, từ đó được thụ hưởng những lợi ích trực tiếp từ chuyển đổi số mang lại. Ngoài ra, các doanh nghiệp công nghệ số có cơ hội tiếp cận với khách hàng tiềm năng.\"Chúng tôi mong muốn sẽ phát triển kỹ năng số cho người dân, đặc biệt là phổ cập các kỹ năng số cơ bản như: sử dụng dịch vụ công trực tuyến, mua sắm trực tuyến, thanh toán trực tuyến, kỹ năng tự bảo vệ mình trước những nguy cơ, rủi ro trực tuyến\", ông Dũng nói. Việc có kỹ năng số sẽ thúc đẩy tiêu dùng số, hình thành thị trường số, từ đó phát triển kinh tế số, xã hội số.Bộ TT&TT cho biết các Tổ công nghệ số cộng đồng cũng đi tới các hộ gia đình để hướng dẫn người dân sử dụng sản phẩm, dịch vụ nói trên.Tại phiên họp đầu tiên của Ủy ban Quốc gia về chuyển đổi số tháng 11 năm ngoái, Thủ tướng, Chủ tịch Ủy ban Phạm Minh Chính đã nhấn mạnh chuyển đổi số tác động tới mọi người dân nên phải lấy người dân làm trung tâm, chủ thể, mục tiêu, động lực cho chuyển đổi số. Người dân cũng cần tham gia vào quá trình chuyển đổi số. Có như vậy, chuyển đổi số mới mang tính toàn dân và toàn diện, mới mang lại lợi ích thiết thực.Nền tảng số phục vụ người dânNgày 7/10, Bộ Thông tin và Truyền thông công bố Cốc Cốc là nền tảng đầu tiên đạt tiêu chí nền tảng số phục vụ người dân. Đây cũng là một trong những sự kiện hưởng ứng Ngày Chuyển đổi số Quốc gia 10/10.Cốc Cốc hiện đứng thứ hai tại Việt Nam về thị phần trình duyệt và công cụ tìm kiếm với trên 28 triệu người dùng trên máy tính và di động. Khác với các công cụ quốc tế, Cốc Cốc được phát triển trên nền mã nguồn mở Chromium và sử dụng giao diện tiếng Việt. Do được xây dựng dựa trên điện toán đám mây, các tính năng của sản phẩm được cập nhật nhanh, quá trình cài đặt cũng đơn giản đối với người dùng.", "author": "Lưu Quý", "image": "https://i1-sohoa.vnecdn.net/2022/10/08/-4614-1665185514.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=ZNdKtZDoDDC6Af2KZvdR5A", "id": "304e4f08-5ebb-8627-2cb6-cfbc88553df2"}, {"link": "https://vnexpress.net/trao-luu-quet-qr-thanh-toan-thoi-chuyen-doi-so-4519487.html", "trend": true, "title": "Xu hướng quét QR thanh toán thời chuyển đổi số", "category": "Số hóa", "keywords": "Chuyển đổi số, QR, Mã QR, Quét QR, Tin nóng, Công nghệ, Bối cảnh", "publish_time": "2022-10-06T16:02:48+07:00", "last_modified": "2022-10-06T16:02:48+07:00", "description": "Nhiều tháng nay, Hải Vân không để ý trong ví có bao nhiêu tiền, bởi phần lớn việc thanh toán được thực hiện qua quét mã QR trên điện thoại. - VnExpress", "content": "\"Tôi ăn sáng và ăn trưa ở công ty, tối về đi siêu thị, đi cafe với bạn bè... đều có thể quét QR thanh toán, trừ trực tiếp vào ví điện tử. Thỉnh thoảng mua hàng online phải chuyển khoản hoặc trả tiền mặt, phần lớn các mua sắm khác đều qua quét mã\", Hải Vân, nhân viên một công ty truyền thông tại Cầu Giấy (Hà Nội), nói.Vân bắt đầu có thói quen này từ hơn một năm nay, khi Covid-19 khiến cô ngại cầm tiền mặt. Thói quen này thậm chí theo cô cả ở những nơi không ngờ tới trước đây như khi đi xe ôm, mua hàng vỉa hè. \"Có lần mua xôi không có tiền lẻ, cô bán xôi đưa mã QR để tôi quét\", Vân kể. Từ một người ra đường lúc nào cũng phải mang túi xách chứa ví tiền, các loại thẻ và điện thoại, hành trang của cô giờ chỉ còn một nửa. \"Tôi lo điện thoại hết pin còn hơn cả quên ví\", cô nói vui.Thế Tâm, chủ một cửa hàng tạp hóa tại Vĩnh Phúc, cũng đã quen với việc nhận thanh toán qua tài khoản thay vì chỉ tiền mặt như trước. Hơn một năm nay, cửa hàng của anh dán mã QR ở vị trí dễ nhìn nhất. Biển hiệu cũng được in thêm chữ \"nhận thanh toán bằng QR\".\"Khách trong làng nhiều khi không đem sẵn tiền trong người. Thay vì mua chịu ở cửa hàng khác, họ dần có thói quen qua cửa hàng tôi để quét mã. Tôi cũng chẳng cần lo đếm tiền, hay kiếm tiền lẻ trả lại... mà chỉ cần nhìn số\", anh Tâm kể. Chỉ sau hơn một năm, gần một nửa khối lượng giao dịch ở cửa hàng anh là qua kênh QR.Hải Vân, Thế Tâm và khách hàng tại cửa hàng của anh là những ví dụ điển hình của người hưởng lợi từ quá trình chuyển đổi số ngành tài chính - ngân hàng thời gian qua.Bắt đầu phổ biến thông qua các ứng dụng ví điện tử như VNPay, MoMo, Viettel Money..., mã QR sau đó được tích hợp thẳng vào ứng dụng của các ngân hàng. Giữa năm ngoái, giải pháp VietQR của Napas ra đời đã góp phần đơn giản hóa quá trình này, cho phép người dùng của bất cứ ngân hàng nào trong hệ thống liên kết cũng có thể chuyển tiền tới ngân hàng khác chỉ bằng thao tác quét QR.Mã QR được hiển thị dưới dạng ô vuông, chứa một ma trận các ô vuông nhỏ, có tác dụng mã hóa chuỗi ký tự, như câu lệnh máy tính, địa chỉ website... Khi quét mã bằng ứng dụng phù hợp, hệ thống sẽ giải mã và thực hiện lệnh được thiết lập sẵn. Ví dụ, trong việc thanh toán, trước đây người chuyển tiền cần chọn ngân hàng đích, gõ đúng địa chỉ, số tiền, nội dung. Nhờ QR code, những thao tác này được mã hóa và gói gọn trong một mã hình vuông nhỏ. Người dùng chỉ cần quét và hệ thống sẽ làm thay phần việc còn lại. Một số hệ thống còn cho phép người dùng tạo sẵn mã QR. Khi đến các điểm thanh toán, họ đưa mã để chủ cửa hàng quét và lấy đúng số tiền cần trả.Nhờ đặc tính này, QR code đang nở rộ tại Việt Nam và là một trong những minh chứng dễ thấy về thành quả của công cuộc chuyển đổi số. Tại không ít cửa hàng từ thành phố lớn đến các địa phương, trên nền tảng thương mại điện tử, người dùng có thể bắt gặp hàng loạt loại mã QR đến từ nhiều dịch vụ thanh toán khác nhau.Tại sự kiện kiện chuyển đổi số ngành ngân hàng trong tháng 8, Vụ Thanh toán - Ngân hàng Nhà nước đánh giá các dịch vụ ngân hàng trên nền tảng số phát triển mạnh mẽ, đặc biệt là thanh toán điện tử. Trong sáu tháng đầu năm, số lượng và giá trị giao dịch qua điện thoại di động tăng lần lượt 98,3% và 84,3%, riêng giao dịch QR code tăng 86% và 127% so với cùng kỳ 2021.\"Tại Việt Nam, người dùng đang hình thành thói quen sử dụng QR code. Tôi từng chứng kiến những người dân tộc thiểu số, ở vùng sâu vùng xa cũng cũng có thể dễ dàng thực hiện cách thức thanh toán này. Điều đó cho thấy hiệu quả rất lớn của giải pháp QR trong thanh toán số nói riêng và chuyển đổi số nói chung\", ông Trần Quý, Viện trưởng Viện phát triển kinh tế số Việt Nam, đánh giá.Các chuyên gia nhận định, tiềm năng phát triển của thanh toán mã QR vẫn còn nhiều, khi Việt Nam có 93,5 triệu thuê bao sử dụng smartphone, trong đó 73,5% là người trưởng thành, theo thống kê của Cục Viễn thông - Bộ Thông tin và Truyền thông. Tính đến tháng 7, Việt Nam có hơn 81,4 triệu thuê bao Internet di động. Đây là những điều kiện cần cho việc sử dụng thanh toán qua quét mã QR.Bất cập của mã QRBên cạnh ưu điểm về tốc độ, sự tiện lợi và an toàn, việc quét mã QR trong thanh toán vẫn tồn tại một số vấn đề.Trong trường hợp của Thế Tâm, do cần đến smartphone và liên kết với tài khoản ngân hàng, anh cho biết phương thức này chưa thể áp dụng cho người chưa có tài khoản, nhất là người già và trẻ nhỏ - nhóm khách hàng thường xuyên tại cửa hàng tạp hóa của anh. Ngoài ra, giao dịch chỉ diễn ra thuận lợi khi người dùng có smartphone và kết nối Internet, nhưng không phải khách hàng nào ở vùng quê như khu vực của anh cũng có sẵn hai điều kiện này. Do phụ thuộc vào kết nối mạng, không ít lần cửa hàng gặp lỗi thanh toán vì Internet chập chờn. \"Chỉ một giao dịch bị lỗi, tôi có thể phải soát lại toàn bộ giao dịch và mất nhiều gian\", anh Tâm nói.Còn theo Hoàng Quỳnh, nhân viên văn phòng tại TP HCM, anh từng sử dụng 3-4 dịch vụ ví điện tử có tính năng quét QR. Tuy nhiên, sau khi các ứng dụng yêu cầu xác minh danh tính theo quy định năm 2020, anh chỉ giữ lại một app. \"Đôi khi cửa hàng treo hàng loạt mã, nhưng là của dịch vụ tôi không dùng nên cũng không thanh toán được. Tôi mong có một nền tảng chung, chỉ cần một ứng dụng cũng có thể quét QR từ bất cứ dịch vụ thanh toán nào\", Quỳnh nói.Về mặt bảo mật, ông Vũ Ngọc Sơn, Giám đốc công nghệ tại Công nghệ An ninh mạng NCS, nhận định mã QR trong thanh toán chỉ là địa chỉ để chuyển tiền nên không có nguy cơ gây lộ lọt thông tin. Tuy nhiên, ông cho rằng cũng không nên loại trừ trường hợp kẻ xấu có thể dán đè QR code lừa đảo lên trên QR code thật của cửa hàng, các địa điểm công cộng, hoặc gửi email chứa QR code giả. \"Nếu không cẩn thận kiểm tra địa chỉ, người dùng rất có thể chuyển nhầm vào địa chỉ của kẻ lừa đảo\", ông Sơn nói.", "author": "Lưu Quý", "image": "https://i1-sohoa.vnecdn.net/2022/10/06/-5673-1665001169.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=1ZEDDtmWBB-YSOIgjsiVmA", "id": "6ff11256-503b-4a86-b7ad-9296d06002c2"}, {"link": "https://vnexpress.net/viet-nam-vao-giai-doan-tang-toc-chuyen-doi-so-4509673.html", "trend": true, "title": "Việt Nam vào giai đoạn tăng tốc chuyển đổi số", "category": "Số hóa", "keywords": "Vinasa, Chuyển đổi số, Công nghệ số, Công nghệ, Tin", "publish_time": "2022-09-10T15:53:32+07:00", "last_modified": "2022-09-10T15:53:32+07:00", "description": "Ông Nguyễn Văn Khoa, Chủ tịch Vinasa, đánh giá Việt Nam đang bước vào giai đoạn tăng tốc chuyển đổi số, là cơ hội cho các doanh nghiệp công nghệ. - VnExpress", "content": "\"Năm 2022, khi Việt Nam đã ở vị thế rất khác, công cuộc chuyển đổi số tại Việt Nam cũng đang bước vào một giai đoạn khác, đó là giai đoạn tăng tốc\", ông Khoa nói tại lễ trao giải top 10 doanh nghiệp công nghệ thông tin Việt Nam 2022, do Hiệp hội Phần mềm và Dịch vụ CNTT Việt Nam (Vinasa) tổ chức sáng 10/9.Theo ông Khoa, về mặt kinh tế, Việt Nam được các tổ chức quốc tế dự báo tăng trưởng ở mức cao và liên tục tăng. Ví dụ Moody’s Analytics điều chỉnh dự báo tăng trưởng kinh tế của Việt Nam năm nay lên 8,5%, là mức cao tại khu vực châu Á - Thái Bình Dương. World Bank cũng nâng dự báo tăng trưởng GDP của Việt Nam lên 7,5% trong năm 2022, cao hơn 2% so với mức dự báo 5,5% đầu năm 2022. Đồng thời, Việt Nam đang dần trở thành trung tâm sản xuất mới của thế giới.Ngoài ra, để đảm bảo duy trì tốc độ tăng trưởng kinh tế như dự báo, đạt được các mục tiêu phát triển bền vững, Chủ tịch Vinasa đánh giá chuyển đổi số toàn diện quốc gia sẽ là nhiệm vụ ưu tiên hàng đầu của Việt Nam trong chiến lược phát triển đến năm 2025, tầm nhìn 2030.\"Các doanh nghiệp công nghệ số Việt Nam đang gánh vác sứ mệnh tiên phong trong công cuộc chuyển đổi số quốc gia, trở thành đối tác chuyển đổi số cho các cơ quan, tổ chức, các doanh nghiệp trong nước và quốc tế. Chúng ta cùng tăng tốc, tạo ra một cộng đồng công nghệ thông tin mạnh, sẵn sàng cạnh tranh với các tập đoàn lớn trên thế giới\", ông Khoa nói.Ông Nguyễn Huy Dũng, Thứ trưởng Thông tin và Truyền thông cho biết Việt Nam có 14.000 cơ sở y tế, 44.000 trường học, gần 1 triệu doanh nghiệp, 5 triệu hộ kinh doanh cá thể, 9 triệu hộ nông dân và 26 triệu hộ gia đình. \"Tất cả đều đang đứng trước cuộc chuyển dịch lên môi trường số\", ông Dũng nói.Chia sẻ với các doanh nghiệp công nghệ thông tin tại Việt Nam, Thứ trưởng đề nghị các doanh nghiệp khởi nghiệp đổi mới sáng tạo về công nghệ số \"hãy bắt tay vào giải quyết các bài toán của Việt Nam bằng công nghệ số, bằng các mô hình vận hành đột phá, rồi từ Việt Nam đi ra thế giới\".Đồng tình với quan điểm này, ông Tạ Sơn Tùng, Chủ tịch Rikkeisoft cho rằng: \"Các doanh nghiệp công nghệ thông tin Việt Nam cần dấn thân, nhận những trách nhiệm lớn, giải những bài toán khó và chúng ta hoàn toàn có thể tận dụng lợi thế của đất nước để nâng tầm giá trị Việt trên thế giới\".Rikkeisoft được đánh giá là đại diện cho thế hệ doanh nghiệp công nghệ số trẻ dám dấn thân. Sau 10 năm thành lập, từ 5 thành viên sáng lập, công ty hiện có 1.500 nhân sự. Theo ông Tùng, các doanh nghiệp công nghệ Việt cần Mơ lớn - tức dám nghĩ dám làm để tự tin vươn ra thế giới; Hiệp lực - tức cùng nhau chia sẻ, kết nối để tạo nên và lan tỏa thương hiệu CNTT Việt; và Đóng góp cho xã hội, cụ thể là xây dựng các chương trình thúc đẩy nhân tài Việt vươn tầm thế giới, chung tay cho các chương trình của xã hội.Top 10 doanh nghiệp CNTT Việt Nam là giải thưởng được tổ chức lần đầu năm 2014, nhằm tìm ra những doanh nghiệp tiêu biểu nhất trong các lĩnh vực trọng điểm của ngành CNTT. Năm nay, cuộc thi được phát động từ tháng 4, thu hút 147 đề cử trong 20 lĩnh vực từ 92 doanh nghiệp. Theo Vinasa, tổng doanh thu năm 2021 của các doanh nghiệp được vinh danh top 10 năm nay đạt 162.333 tỷ đồng (7 tỷ USD), chiếm 51% doanh thu của toàn ngành phần mềm và dịch vụ CNTT Việt Nam, với tổng số nhân sự 175.601 người.Năm nay, chương trình có thêm danh sách \"Doanh nghiệp CNTT nghìn tỷ\", là những doanh nghiệp CNTT có doanh thu từ 1.000 tỷ đồng trở lên. Nhóm này được kỳ vọng sẽ giải các bài toán lớn cho quốc gia, định hướng dẫn dắt sự phát triển của ngành và hỗ trợ dẫn dắt các doanh nghiệp công nghệ số cùng phát triển, thúc đẩy startup công nghệ. Trong số đó, FPT và ba công ty thành viên gồm FPT Software, FPT IS, FPT Telecom đứng ở các vị trí hàng đầu. Công ty cũng được vinh danh Top 10 trong 8 lĩnh vực.15 doanh nghiệp CNTT nghìn tỷ đồng tại Việt Nam", "author": "Lưu Quý", "image": "https://i1-sohoa.vnecdn.net/2022/09/10/-3181-1662797270.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Xf3FkOEUw9Ua5MtMNtA1wg", "id": "532e4c5a-3e8d-905b-1150-ea0ade0fabea"}, {"link": "https://vnexpress.net/viet-nam-thieu-nhan-luc-co-ky-nang-so-4488172.html", "trend": true, "title": "Việt Nam thiếu nhân lực có kỹ năng số", "category": "Số hóa", "keywords": "Google, Chuyển đổi số, Nhân lực số, Công nghệ, Đời sống số hóa, Tin", "publish_time": "2022-07-15T16:52:49+07:00", "last_modified": "2022-07-15T16:52:49+07:00", "description": "Nền kinh tế số Việt Nam có thể đạt 74 tỷ USD năm 2030, nhưng sẽ khó thành hiện thực nếu không giải quyết được bài toán nhân lực số. - VnExpress", "content": "Đánh giá này được bà Stephanie Davis, Phó chủ tịch Google châu Á Thái Bình Dương, phụ trách khu vực Đông Nam Á, đưa ra tại sự kiện Cùng nhau làm chủ tương lai, do Trung tâm Đổi mới sáng tạo Quốc gia (NIC) và Google tổ chức sáng 15/7.Theo bà, Việt Nam có nhiều tiềm năng khai phá thông qua quá trình chuyển đổi số. Dẫn báo cáo từ tổ chức AlphaBeta, bà cho rằng quá trình này có thể mang lại giá trị kinh tế đạt 74 tỷ USD vào năm 2030. Tuy nhiên, để có được con số trên, việc nâng cao kỹ năng số cho sinh viên và người đi làm là một trong ba nhiệm vụ cần thực hiện, bên cạnh phát triển hệ sinh thái công nghệ trong nước và ươm mầm cho thương mại điện tử.Một báo cáo được Google và Temasek thực hiện từ năm 2015 về nền kinh tế số Đông Nam Á đã nêu ra sáu trở ngại đối với việc tối ưu hóa một hệ sinh thái số. Theo bà Davis, Việt Nam loại bỏ được hầu hết các trở ngại đó, trừ câu chuyện nhân lực. \"Vấn đề nhân lực của Việt Nam mà chúng tôi thấy ở đây không phải về năng lực mà là về số lượng\", bà nói.Đại diện Google cho rằng Việt Nam cần đào tạo nhiều nhân lực hơn với những kỹ năng phù hợp. Hiện nay, cơ hội nghề nghiệp trong lĩnh vực số ngày càng nhiều, trong khi lực lượng lao động cung ứng lại thiếu hụt.Để hỗ trợ thực hiện việc này, gã khổng lồ công nghệ cho biết sẽ triển khai hai chương trình tại Việt Nam, gồm Google Career Certificates và Startup Academy Vietnam.Trong đó, Google Career Certificates là chương trình học nghề có thể tham gia trực tuyến, với năm khóa học: Hỗ trợ IT, Quản trị Dự án, Phân tích Dữ liệu, Thiết kế Trải nghiệm người dùng, và Tiếp thị Kỹ thuật số và Thương mại điện tử. Còn Startup Academy Vietnam hỗ trợ kết nối các nhà khởi nghiệp Việt Nam với các cố vấn và nhà đào tạo từ Google, giúp phát triển kỹ năng lãnh đạo, vận hành doanh nghiệp, quản lý sản phẩm.Ông Trần Quốc Phương, Thứ trưởng Kế hoạch và Đầu tư, đánh giá việc hợp tác giữa NIC và Google để tổ chức hai chương trình trên giúp thu hẹp khoảng cách số, cung cấp nhiều hơn cơ hội học tập và phát triển cho những nhân tài và doanh nghiệp khởi nghiệp tại Việt Nam. \"Đây là điều cần thiết và kịp thời để nâng cao chất lượng nguồn nhân lực cho cuộc cách mạng công nghiệp lần thứ tư và hướng tới nền kinh tế số ở Việt Nam\", ông nói.", "author": "Lưu Quý", "image": "https://i1-sohoa.vnecdn.net/2022/07/15/ms-stephanie-davis-pho-chu-tic-7325-1633-1657878248.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=iIExSbmrP7hDP7hvK4xJrg", "id": "81c684fe-a5f8-c97f-70bc-d04f8a151178"}, {"link": "https://vnexpress.net/6-lanh-dao-tre-noi-bat-trong-linh-vuc-chuyen-doi-so-4468865.html", "trend": true, "title": "6 lãnh đạo trẻ nổi bật trong lĩnh vực chuyển đổi số", "category": "Số hóa", "keywords": "Lãnh đạo công nghệ trẻ, CTO, Công nghệ, Tin, Tin nóng", "publish_time": "2022-05-29T08:00:00+07:00", "last_modified": "2022-05-29T08:00:00+07:00", "description": "Trong số 20 ứng viên vào vòng Phỏng vấn của chương trình Bình chọn lãnh đạo công nghệ trẻ, có sáu người trong lĩnh vực phần mềm, chuyển đổi số. - VnExpress", "content": "Các ứng viên đều là những người phụ trách về công nghệ, tham gia thúc đẩy chuyển đổi số và tìm ra bài toán tăng trưởng bằng công nghệ cho doanh nghiệp.Vũ Hồng Công (1988) hiện là đồng sáng lập kiêm CEO của Miichisoft, công ty tập trung vào mảng xuất khẩu và tư vấn phần mềm tại thị trường Nhật. Khi làm công nghệ, anh mong muốn nâng cao giá trị người Việt, công nghệ Việt trong mắt đối tác quốc tế.Anh chia sẻ, người Việt có năng lực công nghệ tốt, học hỏi và thích ứng nhanh nhưng vẫn còn thiếu sót trong sự chuyên nghiệp, kỹ năng giải quyết vấn đề cũng như tính hoàn thiện. Anh mong muốn giúp một phần công sức để nâng cao năng lực cá nhân, thúc đẩy tinh thần dám nghĩ dám làm, sự chuyên nghiệp để người trẻ có thể sẵn sàng hội nhập và đón cơ hội trong cách mạng 4.0.Nguyễn Tường Thụy (1988) là trưởng nhóm kỹ sư phần mềm tại Grab Holdings. Anh từng giành bổng trị giá 32.000 USD cho sinh viên người Việt tại Đại học Arizona và tốt nghiệp hai ngành Khoa học máy tính và Toán học.Tường Thụy cho biết chương trình Bình chọn Lãnh đạo công nghệ trẻ 2022 là một điều đặc biệt với người làm việc lâu năm ở nước ngoài như anh. Thông qua chương trình, anh hiểu thêm về xu hướng đầu tư và phát triển công nghệ thông tin ở Việt Nam.Nguyễn Hữu Linh (1987) giữ vai trò CEO của Beetsoft, công ty chuyên về dịch vụ CNTT, xuất khẩu và tư vấn phát triển phần mềm. Anh có gần 10 năm kinh nghiệm làm việc tại Nhật Bản với vị trí kỹ sư phần mềm và cũng từng điều hành các startup như Beetsoft, Best Innovators, Capichi...Theo anh, ngoài sự nhiệt huyết và chân thành, hào sảng, người lãnh đạo công nghệ trẻ cần là những nhà lãnh đạo tri thức và toàn cầu.Nguyễn Kim Thọ (1993) có hơn 8 năm kinh nghiệm trong triển khai và vận hành giải pháp an ninh mạng. Hiện anh là trưởng phòng Nghiên cứu và Phát triển công nghệ bảo mật tại Vnetwork.Anh nói: \"Điều thú vị nhất trong công việc của tôi là có nhiều bài toán cần phải giải quyết. Internet phát triển càng nhanh, tôi cùng đội ngũ sẽ phải đối mặt với càng nhiều cuộc tấn công với quy mô lớn và áp lực về bài toán tối ưu hạ tầng ngày càng cao\".Lê Minh Quân (1987) ghi dấu trong lĩnh vực công nghệ tại tập đoàn FPT. Anh là \"cha đẻ\" kiêm kiến trúc sư trưởng của nền tảng akaMES. Đây là nền tảng giúp kết nối toàn bộ các bộ phận của nhà máy, thống nhất dữ liệu, hỗ trợ tính toán chi phí, giúp doanh nghiệp nhanh chóng phát hiện các sai sót trên dây chuyền sản xuất và có kế hoạch thay đổi phù hợp.Anh cho biết, khi làm chuyển đổi số, bản thân phải tạo ra môi trường kỹ thuật số gần gũi với khách hàng. Mỗi ngày, anh luôn tìm tòi, ứng dụng và truyền đạt công nghệ thông qua những công cụ hữu ích cho khách hàng chứ không phải là những giáo điều hay khoe khoang năng lực bản thân.Phạm Đức Thành  (1987) hiện là CTO của NextPay. Đưa công nghệ thông tin vào trong đời sống hàng ngày, tiện lợi hóa từng hoạt động nhỏ của mỗi cá nhân là kim chỉ nam để anh xác định hướng đi và hành động.Đức Thành đã có hơn 12 năm kinh nghiệm thiết kế và phát triển các ứng dụng cho doanh nghiệp. Anh cũng từng trải qua các vị trí như Trưởng nhóm kỹ thuật, Trưởng phòng kỹ thuật, Quản lý dự án và Giám đốc kỹ thuật.Tham gia bình 20 lãnh đạo công nghệ trẻ", "author": "Nguyễn Hạnh", "image": "https://i1-sohoa.vnecdn.net/2022/05/28/a1-8364-1653672579.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=t_9E0DXQPHTOb3pkuN3jpA", "id": "0029b8fd-6f90-f261-f586-2f3b17100fea"}, {"link": "https://vnexpress.net/day-manh-metaverse-blockchain-de-chuyen-doi-so-tai-viet-nam-4468000.html", "trend": true, "title": "Đẩy mạnh metaverse, blockchain để chuyển đổi số tại Việt Nam", "category": "Số hóa", "keywords": "Chuyển đổi số, Vinasa, Blockchain, Metaverse, Công nghệ, Tin", "publish_time": "2022-05-25T20:18:33+07:00", "last_modified": "2022-05-25T20:18:33+07:00", "description": "Ông Nguyễn Văn Khoa, Chủ tịch Vinasa, cho rằng giới CNTT cần đẩy mạnh công nghệ mới như AI, blockchain, metaverse để phục vụ chuyển đổi số trong nước. - VnExpress", "content": "\"Giới công nghệ cần tiếp tục đầu tư, nghiên cứu, ứng dụng nhanh các công nghệ áp dụng trong chuyển đổi số như trí tuệ nhân tạo, học máy, metaverse, blockchain. Bởi chỉ có đầu tư, đưa chất xám Việt Nam vào mới có sản phẩm Việt cung cấp cho các doanh nghiệp Việt\", ông Khoa, Chủ tịch Hiệp hội phần mềm và dịch vụ CNTT Việt Nam (Vinasa), nói tại Diễn đàn cấp cao Chuyển đổi số Việt Nam - châu Á 2022, ngày 25/5.Theo ông, những công nghệ mới này đã được áp dụng nhiều trong chuyển đổi số. Tuy nhiên, nếu doanh nghiệp Việt phải sử dụng các sản phẩm từ nước ngoài, chi phí sẽ \"đắt không tưởng\". Vì vậy, cách tốt nhất là tự phát triển các sản phẩm, nền tảng Việt, phục vụ cho doanh nghiệp Việt.Trước đó, tại Diễn đàn Tech Summit 2022 do VnExpress tổ chức tháng 1, ông Khoa cũng đánh giá kỷ nguyên tiếp theo của Internet trên phạm vi toàn cầu sẽ bao trùm bởi bốn xu hướng: metaverse, Web3, AI và blockchain. Tại Việt Nam, nhiều doanh nghiệp đang đổ nhiều vốn và nguồn lực vào lĩnh vực này để tạo ra nền tảng, hệ sinh thái giải pháp và ứng dụng. Tuy nhiên, theo ông, doanh nghiệp công nghệ tại Việt Nam đang thiếu sự gắn kết.\"Để phát triển kinh tế số nhanh chóng, chúng ta cần hợp lực của hệ thống chính trị, các bộ ban ngành, địa phương, sự tham gia quyết liệt của cộng đồng doanh nghiệp CNTT và phần mềm\", ông Khoa nói.Trong khi đó, ông Nguyễn Hùng Sơn, Chủ tịch FSI, nhận định: \"Muốn chuyển đổi số thành công, các doanh nghiệp công nghệ cung cấp giải pháp chuyển đổi số cũng cần có đất diễn, cần có chính sách hỗ trợ mô hình sandbox cho fintech, thúc đẩy việc giải ngân cho các doanh nghiệp vừa và nhỏ. Khi có nguồn lực tài chính tốt, doanh nghiệp sẽ có cơ hội thực hiện, đẩy nhanh chuyển đổi số\".Ông Nguyễn Văn Khoa cũng chỉ ra hai nhiệm vụ quan trọng khác là tập trung nguồn lực, chuyển đổi số cho các cơ quan, tổ chức, doanh nghiệp toàn quốc; và nỗ lực phát triển các nền tảng, giải pháp cho các doanh nghiệp tại Việt Nam. Các nhiệm vụ này được Chủ tịch Vinasa đưa ra nhằm hiện thực hóa quyết tâm của Chính phủ trong việc thúc đẩy chuyển đổi số tại Việt Nam. Theo Chiến lược quốc gia phát triển kinh tế số và xã hội số được Thủ tướng ban hành ngày 31/3, mục tiêu đến năm 2025 là tỷ trọng kinh tế số tại Việt Nam sẽ đạt 20% GDP. Tỷ trọng kinh tế số trong từng ngành, lĩnh vực đạt tối thiểu 10%. Theo ông Khoa, đây là mục tiêu thách thức, bởi mỗi ngành nghề có đặc thù khác nhau, đặc biệt là việc ứng dụng kinh tế số với các ngành nghề truyền thống. Vì vậy, cộng đồng doanh nghiệp CNTT cần đoàn kết mới có thể thực hiện mục tiêu này.Tại diễn đàn, bà Kaya Qin, CEO Lazada Việt Nam, đánh giá Việt Nam là một trong những thị trường có nền kinh tế số phát triển nhất Đông Nam Á. Dẫn số liệu thống kê, bà Qin cho biết nền kinh tế Internet tại Việt Nam đã tăng từ 16 tỷ USD năm 2020 lên 21 tỷ USD năm 2021, tăng 31%. Dự báo đến 2025, nền kinh tế số trong nước sẽ đạt mức tăng trưởng 20% mỗi năm, lên 57 tỷ USD, trong đó thương mại điện tử đạt mức 39 tỷ USD.Ông Nguyễn Trọng Đường, Phó Vụ trưởng phụ trách điều hành Vụ quản lý doanh nghiệp - Bộ Thông tin và Truyền thông, cho biết Việt Nam là một trong 14 nước trên thế giới ban hành chiến lược quốc gia về kinh tế số và xã hội số. \"Đây là bước tiến mới đẩy mạnh chuyển đổi số theo hướng lấy người dân, doanh nghiệp làm trung tâm, chuyển đổi số toàn dân, toàn diện. Chúng ta có cách tiếp cận riêng, thận trọng nhưng không bỏ lỡ thời cơ\", ông Đường nói.", "author": "Nguyễn Hạnh - Lưu Quý", "image": "https://i1-sohoa.vnecdn.net/2022/05/25/aKhoa-7519-1653484651.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=_ec8G-d-XDCd1IckurpZuQ", "id": "7380d215-f144-584e-fc68-8baaebc81d14"}, {"link": "https://vnexpress.net/cong-huong-ba-ben-thuc-day-chuyen-doi-so-o-viet-nam-4373444.html", "trend": true, "title": "Cộng hưởng ba bên thúc đẩy chuyển đổi số ở Việt Nam", "category": "Số hóa", "keywords": "Viet Solutions, Chuyển đổi số, Nguyễn Mạnh Hùng, Bộ Thông tin và Truyền thông, Tin nóng, Công nghệ, Tin", "publish_time": "2021-10-18T16:32:42+07:00", "last_modified": "2021-10-18T16:32:42+07:00", "description": "Sự tham gia và cộng hưởng của nhà nước, tập đoàn lớn và doanh nghiệp công nghệ sẽ thúc đẩy chuyển đổi số ở Việt Nam. - VnExpress", "content": "Nhận định trên được Bộ trưởng Thông tin và Truyền thông Nguyễn Mạnh Hùng đưa ra tại Lễ trao giải cuộc thi Tìm kiếm Giải pháp Chuyển đổi số quốc gia Viet Solutions sáng 18/10.Theo Bộ trưởng, mô hình này đã cho thấy sự ưu việt và tính hiệu quả, khi mỗi bên đều phát huy được sức mạnh và góp phần mang lại giá trị chung. Trong đó, nhà nước giữ vai trò ban hành chiến lược, cơ chế, chính sách, tháo gỡ khó khăn, cũng như đưa ra các bài toán quy mô quốc gia và đầu tư cho nghiên cứu dài hạn. Còn tập đoàn lớn có sức mạnh về tài chính, thị trường và có thể đưa ra các yêu cầu khắt khe của hệ thống lớn. Trong khi đó, doanh nghiệp công nghệ có ý tưởng, sự sáng tạo và nhanh nhạy.\"Sự cộng hưởng này sẽ thúc đẩy quá trình chuyển đổi số ở Việt Nam vì sẽ có những giải pháp có thể ứng dụng ngay vào cuộc sống, góp phần xây dựng sản phẩm, giải pháp công nghệ ưu việt, quy mô lớn và vươn ra toàn cầu\", ông Hùng nói thêm. Bộ trưởng nhận định, ở Việt Nam, \"cái gì là toàn dân thì sẽ thành công\". Việc tìm kiếm giải pháp chuyển đổi số cho Việt Nam cần tập hợp các bài toán của Việt Nam, đồng thời cần giúp Việt Nam phát triển. \"Thời đại này, câu hỏi đúng quan trọng hơn câu trả lời, bài toán tường minh quan trọng hơn lời giải. Việc khó với mình có thể không khó với ai đấy ngoài kia. Bởi vậy, cách tốt nhất để phát triển là công khai bài toán, công khai vấn đề của mình\", ông nói. Người đứng đầu Bộ Thông tin và Truyền thông cũng cho rằng sau ba năm, Viet Solutions đã trở thành vườn ươm cho các ý tưởng sáng tạo, các doanh nghiệp non trẻ và sản phẩm công nghệ mới. Sự kết hợp của ba bên được đánh giá là đã thúc đẩy sự sáng tạo, tạo ra thị trường để khích lệ các công ty công nghệ non trẻ. Thông qua đó, mô hình góp phần vào mục tiêu phát triển 100.000 doanh nghiệp công nghệ Việt Nam vào năm 2025.Theo đơn vị tổ chức, qua ba mùa thi, Viet Solutions thu hút hơn 800 sản phẩm và ý tưởng gửi đến dự thi. Một số đã được ứng dụng trên thực tế và đem lại hiệu quả. Ví dụ, bản đồ Map4D sau cuộc thi năm ngoái đã hợp tác với các công ty logistic như Viettel, VNPT, AhaMove, đồng thời được triển khai tại một số di tích lịch sử. Hay giải pháp xây dựng quy trình kinh doanh tự động bằng trí tuệ nhân tạo VVN AI đạt doanh thu 1 triệu USD sau một năm. Từ 2019 đến 2021, tập đoàn Viettel, đồng tổ chức cuộc thi, cũng đã hợp tác với chín sản phẩm, tổng giá trị 44 tỷ đồng.Năm nay, Viet Solution nhận được 257 hồ sơ từ 17 quốc gia. Trong đó, 85% hồ sơ thuộc các lĩnh vực ưu tiên chuyển đổi số quốc gia. 16 đội thi dẫn đầu đã được hỗ trợ đưa sản phẩm thương mại hóa ra thị trường.Với giải pháp chuyển dữ liệu số thành video tương tác, cho phép doanh nghiệp có thể tạo video cá nhân hóa cho khách hàng, đội Vintom giành giải Nhất cuộc thi năm nay.Hai giải Nhì được trao cho DiGiAds với giải pháp tích hợp AIoT quản trị nội dung số trên các màn hình số, và CyberPurify với giải pháp dùng AI để lọc nội dung có hại trên Internet. Đội Emddi cung cấp nền tảng vận tải giúp các công ty taxi có thể kết nối với khách hàng, và đội Dino Đi học với giải pháp ứng dụng học cho trẻ 3-6 tuổi, cùng giành được giải Ba.", "author": "Lưu Quý", "image": "https://i1-sohoa.vnecdn.net/2021/10/18/sonr5368-1634548680-9706-1634549053.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=GRRfr35d_VrunYc17H70Iw", "id": "a6d82aa8-32b2-e193-37de-79f052b4d5d2"}, {"link": "https://vnexpress.net/ket-hop-drone-va-ai-de-lam-ruong-4181626.html", "trend": true, "title": "Kết hợp drone và AI để làm ruộng", "category": "Số hóa", "keywords": "Chuyển đổi số, Mismart, Trí tuệ nhân tạo, Drone, Ghi nhận, Công nghệ", "publish_time": "2020-10-31T08:00:00+07:00", "last_modified": "2020-10-31T08:00:00+07:00", "description": "Dữ liệu cây trồng được thu thập bằng drone, xử lý bằng AI để phát hiện bất thường trước khi nạp vào một drone khác để phun thuốc xử lý. - VnExpress", "content": "Hệ thống có tên Mismart, được hai kỹ sư người Việt: Phạm Thanh Toàn - chuyên gia về AI và Trần Phi Vũ - chuyên gia về phương tiện bay không người lái (UAV) phát triển trong thời gian hai năm. Những chiếc drone đầu tiên đã bay trên những cánh đồng miền Tây từ đầu năm 2020, thay thế dần sự phụ thuộc vào con người trong việc canh tác những thửa ruộng lớn.Tương tự quy trình của người nông dân trong việc chăm sóc đồng ruộng, giải pháp của Mismart vẫn có các bước cơ bản, như thăm đồng, phát hiện bệnh của cây, và phun thuốc xử lý. Tuy nhiên, quy trình này sử dụng hoàn toàn máy móc và công nghệ.Việc thăm đồng được thực hiện bằng máy bay không người lái gắn camera độ phân giải cao để thu thập dữ liệu hình ảnh. Các dữ liệu này sẽ được đưa vào phần mềm quản lý, nhằm lập bản đồ cây trồng, đồng thời phân tích hình ảnh nhằm phát hiện bệnh nếu có. Sau khi khoanh vùng khu vực cây nhiễm bệnh, việc phun thuốc sẽ được thực hiện bằng một drone khác và sẽ chỉ phun trong khu vực bị bệnh với liều lượng chính xác dựa trên các thuật toán.\"Với cách này, người làm nông có thể tiết kiệm đến 80% thuốc trừ sâu. Khi thu hoạch, phần ruộng được phun thuốc được đánh dấu và bỏ ra, vì vậy sẽ có sản phẩm nông nghiệp sạch 100%\", anh Toàn chia sẻ.Một bộ drone và giải pháp hiện có giá 200 - 250 triệu đồng. Nhà đồng sáng lập của dự án cho biết hiện sản phẩm nhắm đến phân khúc hợp tác xã nông nghiệp, những công ty phun tưới hoặc các tập đoàn nông nghiệp lớn. Giải pháp này cần chi phí đầu tư cao, đồng thời cần có giấy phép bay và người điều khiển có kỹ năng.Toàn bộ các yếu tố công nghệ trong giải pháp của Mismart đều do người Việt làm chủ. Hai nhà đồng sáng lập đều là những chuyên gia trong lĩnh vực của mình, như UAV và AI, nên họ không gặp nhiều khó khăn về mặt phát triển phần mềm. Tuy nhiên, dự án cũng đã \"ngốn tiền tỷ\" vì chi phí cho các thiết bị bay không hề rẻ, theo chia sẻ từ anh Phạm Thanh Toàn.Mẫu drone chuyên phun tưới Mis GA-22 do đơn vị này phát triển sử dụng vỏ bằng vật liệu carbon fiber, trang bị 6 cánh quạt và hiện có khả năng chở thùng tưới 22 kg. Hệ thống drone kết hợp AI này có thể thay cho 10 lao động.Tuy nhiên, giải pháp dùng drone và AI trong nông nghiệp vẫn gặp không ít trở ngại tại Việt Nam, như xin giấy phép bay còn khó khăn, công nghiệp phụ trợ cũng chưa đáp ứng được nhu cầu sản xuất drone. \"Những bộ phận quan trọng nhất của máy bay là động cơ và pin vẫn phải nhập khẩu. Chúng tôi mong muốn tìm được những đối tác Việt Nam để cùng phát triển sản phẩm này trong thời gian tới\", đồng sáng lập Mismart nói.", "author": "Lưu Quý", "image": "https://i1-sohoa.vnecdn.net/2020/10/31/mis-drone-1603992931-160399297-6123-9736-1604084115.png?w=680&h=0&q=100&dpr=1&fit=crop&s=JUST8CPatHbgo0I9jxIqXA", "id": "7fe2ffbc-a673-5576-6003-80864583ae18"}, {"link": "https://vnexpress.net/viet-nam-song-hanh-cung-the-gioi-trong-chuyen-doi-so-4259608.html", "trend": true, "title": "Việt Nam song hành cùng thế giới trong chuyển đổi số", "category": "Số hóa", "keywords": "Chuyển đổi số, FPT, Công nghệ, Tin", "publish_time": "2021-04-08T11:21:13+07:00", "last_modified": "2021-04-08T11:21:13+07:00", "description": "Ông Trương Gia Bình cho rằng Việt Nam chưa từng có cơ hội đứng chung vạch xuất phát với thế giới, nhưng giờ chúng ta đang song hành trong chuyển đổi số. - VnExpress", "content": "Phát biểu tại sự kiện \"Chia sẻ câu chuyện Chuyển đổi số\" diễn ra tại TP HCM ngày 6/4, ông Trương Gia Bình, Chủ tịch Tập đoàn FPT khẳng định: \"Chuyển đổi số cho phép lãnh đạo sáng suốt hơn và ảnh hưởng trực tiếp đến tồn vong của doanh nghiệp\".Mấu chốt của chuyển đổi số là doanh nghiệp có thể vận hành theo thời gian thực hay không. Ông Bình lấy ví dụ FPT có mặt tại 26 quốc gia, nhưng bất kỳ đâu ở Việt Nam, chỉ với một ứng dụng trên smartphone, lãnh đạo công ty vẫn có thể kiểm tra mọi thông tin về lợi, doanh thu, chi phí vận hành, so sánh tăng trưởng với cùng kỳ năm ngoái và dự đoán các tháng tiếp theo của từng văn phòng. Đó là vận hành doanh nghiệp theo thời gian thực. Nhờ chuyển đổi số trong các quy trình, năm 2020, FPT tối ưu gần 170 tỷ đồng chi phí vận hành.Lãnh đạo FPT cho rằng, thực trạng của phần lớn doanh nghiệp Việt Nam là tách rời hệ thống công nghệ thông tin với hệ thống quản trị. Khi nào cả hai điều này kết hợp với nhau, chuyển đổi số của doanh nghiệp mới thật sự có hiệu quả.Ông Trương Gia Bình ví chuyển đổi số như một cuộc cách mạng. \"Sẽ không có cách mạng nếu không có người muốn làm cách mạng. Việc đầu tiên của doanh nghiệp muốn làm chuyển đổi số là phải thay đổi tư duy của người lãnh đạo đến từng nhân viên trong tổ chức\", ông Trương Gia Bình nói.Đồng ý với chủ tịch FPT, ông Cô Gia Thọ, chủ tịch Thiên Long chia sẻ về câu chuyện chuyển đổi số của tập đoàn: \"Trước khi chuyển đổi số, các lãnh đạo đều đắn đo rất nhiều. Nhưng khi Covid-19 ập đến, các doanh nghiệp hầu như không có lựa chọn nào khác. Nếu không chuyển đổi số nhanh, doanh nghiệp sẽ bị bỏ lại rất xa\".Chủ tịch câu lạc bộ Thương hiệu Việt, lãnh đạo của TTC Group, ông Đặng Văn Thành cho rằng: \"Chúng ta đang sống trong kỷ nguyên bàn không số, điện thoại không dây, xe không người lái. Chu kỳ kinh tế đang tái cấu trúc trên phạm vi toàn cầu, đây vừa là cơ hội vừa là thách thức với các doanh nghiệp Việt Nam. Nếu bắt kịp làn sóng chuyển đổi số, Việt Nam có cơ hội xuất phát cùng thế giới, nếu không chúng ta phải chấp nhận bị đào thải\".Công nghệ đang giúp doanh nghiệp giảm thiểu rủi ro và phát triển nhanh hơn. Thay vì ra quyết định dựa trên cảm tính và kinh nghiệm cá nhân như trước đây, AI, Big Data đã có thể phân tích dữ liệu theo thời gian thực, đưa ra các chỉ số, dự báo, giúp giảm lượng hàng tồn kho, cân bằng được cung cầu trên thị trường.Ông Trần Lệ Nguyên, Tổng giám đốc của Kido Group, đặt vấn đề tại sao trong đại dịch, nhiều doanh nghiệp phải đóng cửa, ngừng hoạt động nhưng những công ty như Alibaba, Amazon vẫn tăng trưởng mạnh? \"Đó là vì doanh nghiệp đã sớm vận hành trên nền tảng số. Họ có dữ liệu, con số phản ánh kịp thời nhu cầu của thị trường và cắt giảm được bộ máy nhân sự cồng kềnh\", lãnh đạo Kido Group nói.Cuối cùng, điều đặc biệt nhất của chuyển đổi số là mỗi doanh nghiệp, tổ chức phải tự đi trên một con đường riêng. \"Không giống trong quá khứ, một doanh nghiệp đi nhanh có thể chuyển đổi trong 5 tháng, doanh nghiệp chậm - đi 7 tháng cũng đến đích. Nhưng với chuyển đổi số, nếu không thể chuyển đổi hoặc lỡ nhịp ở bất kỳ giai đoạn nào, doanh nghiệp cũng bị bỏ lại, không có cơ hội theo kịp đối thủ. Đó là mặt trái khốc liệt của chuyển đổi số\", ông Bình lưu ý.Theo nhận định của IDC, đầu tư vào chuyển đổi số trực tiếp vẫn đang không ngừng tăng trong giai đoạn 2020 - 2023, dự kiến đạt 6.800 tỷ USD khi nhiều công ty đang tận dụng công nghệ để trở thành doanh nghiệp số tương lai.IDC dự báo, tới năm 2022, 65% GDP toàn cầu sẽ đến từ số hóa. Cuối năm 2022, 70% các tổ chức và doanh nghiệp sẽ tăng tốc chuyển đổi số, nhằm chuyển đổi quy trình hoạt động hiện tại để tăng cường tương tác với khách hàng, cải thiện năng suất lao động và nâng cao năng lực phục hồi của doanh nghiệp.", "author": "Khương Nha", "image": "https://i1-sohoa.vnecdn.net/2021/04/07/Thien-Long-FPT-Truong-Gia-Binh-4375-1963-1617808608.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=v9Q4aHl8CuxIXp8hENEzqw", "id": "1a15a089-924b-b2b7-e380-69720289728f"}, {"link": "https://vnexpress.net/iphone-chiem-ngoi-vua-may-anh-tren-flickr-sau-5-nam-3330929.html", "trend": true, "title": "iPhone chiếm ngôi 'vua máy ảnh' trên Flickr sau 5 năm", "category": "Số hóa", "keywords": "iPhone, Canon, Nikon, Flick", "publish_time": "2015-12-21T08:53:06+07:00", "last_modified": "2015-12-21T08:53:06+07:00", "description": "Các bức ảnh chụp từ di động của Apple chiếm tới hơn 42% lượng tải lên trong năm 2015 của Flickr, vượt xa nhãn hiệu đứng thứ 2 là Canon với 27%.  - VnExpress", "content": "Trang web chia sẻ ảnh trực tuyến hàng đầu thế giới Flick vừa đưa ra số thống kê về các nhãn hiệu máy ảnh trong năm 2015. Theo đó, máy ảnh du lịch tiếp tục để mất thị phần vào tay của smartphone nhưng máy DSLR lại có mức tăng trưởng khoảng 1% mỗi năm. Xu hướng sử dụng máy ảnh không gương lật cũng được ghi nhận khi các bức ảnh chụp từ dòng sản phẩm này cũng tăng khoảng 1%. \nTuy mạng xã hội lớn nhất hiện nay là Facebook cũng có hàng tỷ bức ảnh chia sẻ mỗi năm nhưng Flickr vẫn luôn được nhiếp ảnh gia hoặc người chơi ảnh tin dùng. Lý do là trang web này cho tải hình ảnh lên với chất lượng gốc trong khi Facebook lại giảm chất lượng để dễ dàng chia sẻ. \nCon số đáng ngạc nhiên nhất là các bức ảnh chụp từ iPhone của Apple chiếm tới 42% toàn bộ lượng tải lên Flickr trong năm 2015. Trong đó, nếu tính cụ thể từng model, 6 model dẫn đầu cũng đều do Apple sản xuất bao gồm iPhone 6s, 5s, 5, 4s, 4 và 6 Plus. \"Quả táo\" thậm chí còn hai model khác nằm trong top sản phẩm dẫn đầu là iPhone 5c và iPad.\nMẫu máy ảnh có thứ hạng cao nhất là 5D Mark II, một sản phẩm nổi danh của Canon nhưng cũng đã ra mắt từ khá lâu. \nNhà sản xuất di động đứng ngay sau Apple là Samsung nhưng được cho là đã chậm phát triển hơn vào năm qua. Model có thứ hạng cao nhất của hãng là Galaxy S4 ra mắt từ năm 2013. \nMột phát hiện thú vị khác của Flickr là các nhiếp ảnh gia, người dùng luôn có xu hướng sử dụng nhiều hơn một nhãn hiệu máy ảnh. \"Cặp đôi\" được ưa chuộng nhất là Apple và Canon. Người dùng sử dụng chính máy ảnh Canon thì dùng máy phụ là điện thoại của Apple và ngược lại.", "author": "Tuấn Hưng", "image": "https://i1-sohoa.vnecdn.net/2015/12/21/can-7097-1450660869.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=eR25BtXB-fke4x5TmKea2w", "id": "795571a2-64d7-ef0e-914f-583b1e78543b"}, {"link": "https://vnexpress.net/ung-dung-viet-canh-bao-nguoi-tung-tiep-xuc-f0-4086298.html", "trend": true, "title": "Ứng dụng Việt cảnh báo người từng tiếp xúc F0", "category": "Số hóa", "keywords": "Bluezone, ứng dụng Bluezone", "publish_time": "2020-04-18T10:32:38+07:00", "last_modified": "2020-04-18T10:32:38+07:00", "description": "Ứng dụng Bluezone sử dụng công nghệ Bluetooth để xác định người dùng smartphone có từng tiếp xúc những người mới có kết quả dương tính Covid-19 hay không. - VnExpress", "content": "Ứng dụng Bluezone được giới thiệu trong sự kiện công bố các giải pháp công nghệ hỗ trợ phòng chống dịch Covid-19 tại Bộ Thông tin và Truyền thông ngày 18/4.Để kiểm soát tình hình dịch bệnh, một trong những biện pháp các chuyên gia y tế cộng đồng đang áp dụng là truy tìm ca nhiễm, rồi từ đó tiếp tục lần ra những người từng tiếp xúc với các bệnh nhân này trong vòng 14 ngày trước đó. Tuy nhiên, không phải người nhiễm Covid-19 nào cũng có thể nhớ hết được trong hai tuần họ đã đi những đâu, gặp gỡ những ai và trong khoảng thời gian cụ thể nào. Ngoài ra, khi số lượng ca nhiễm tăng sẽ dẫn đến sự thiếu hụt nguồn tài nguyên và nhân lực dùng để tra soát lịch sử dịch dễ của từng ca nhiễm.Để giải bài toán này, Bluezone - ứng dụng công nghệ định vị Bluetooth năng lượng thấp BLE - ra đời với mục tiêu hỗ trợ người dân bảo vệ chính họ và cộng đồng, góp phần kiểm soát sự lây lan của virus. Các smartphone cài Bluezone có thể giao tiếp với nhau trong khoảng cách hai mét, ghi nhận sự tiếp xúc gần vào lúc nào và trong bao lâu. Khi có một ca nhiễm Covid-19 mới, cơ quan y tế nhập dữ liệu F0 này vào hệ thống. Hệ thống sau đó gửi dữ liệu F0 đến các smartphone khác cài Bluezone. Lịch sử tiếp xúc với F0 trong 14 ngày trước đó sẽ được phân tích, đối chiếu và nếu trùng khớp, Bluezone sẽ cảnh báo cho người dùng có nguy cơ lây nhiễm, đồng thời hướng dẫn họ liên hệ với cơ quan y tế để nhận trợ giúp. Ông Nguyễn Tử Quảng, CEO Bkav, cho biết nguyên tắc của Bluezone là bảo mật, ẩn danh và minh bạch. Hồ sơ về lịch sử tiếp xúc được mã hoá và lưu trữ cục bộ trên điện thoại, không chuyển lên hệ thống cũng như không đòi hỏi danh tính, không thu thập vị trí của người dùng. Ý tưởng sử dụng Bluetooth để xác định các ca tiếp xúc gần ở Việt Nam được hình thành từ sớm, gần như cùng lúc với nhiều nước khác trên thế giới. Bộ Thông tin và Truyền thông đã chỉ đạo bốn nhóm Memozone, VNPT, MobiFone và Bkav độc lập phát triển ứng dụng nhưng cùng nhau chia sẻ khó khăn, thách thức về kỹ thuật. Cuối cùng ứng dụng Bluezone của Bkav được đánh giá cao nhất.\"Bluezone là bước tiến mới, có tính đột phá trong việc sử dụng công nghệ để phòng chống dịch bệnh. Đột phá ở chỗ, chính quyền không thu thập thông tin người dân, thông tin chỉ lưu trên điện thoại cá nhân. Đột phá ở chỗ, ứng dụng chỉ đúng những người tiếp xúc gần và đủ lâu để có thể lây nhiễm, tránh việc một người bị nhiễm thì cả làng, cả khu bị cách ly. Đột phá ở chỗ, phần mềm mang tính toàn cầu khi sẽ để ở dạng nguồn mở để các quốc gia được chia sẻ và người dân có thể giám sát phần mềm mình đang dùng có an toàn không. Chúng ta không phải quốc gia đầu tiên dùng giải pháp này, nhưng phần mềm Việt Nam giải quyết được cơ bản các lỗi của các phần mềm trước đó\", Bộ trưởng Bộ Thông tin và Truyền thông Nguyễn Mạnh Hùng nhấn mạnh.Bộ Y tế, Bộ Thông tin và Truyền thông tuyên bố bảo trợ phần mềm Bluezone và khuyến khích người dân sử dụng để bảo vệ mình, người thân, cộng đồng. Bộ trưởng tin tưởng ứng dụng được cài rộng rãi sẽ phát huy hiệu quả, giúp kiểm soát các ổ dịch mới, nhất là khi người dân dần quay trở lại làm việc sau vài tuần ở nhà. Thủ tướng Nguyễn Xuân Phúc đánh giá cao Bộ Y tế và Bộ Thông tin và Truyền thông trong việc phối hợp, thúc đẩy chuyển đổi số lĩnh vực y tế, đồng thời nhận định: \"Việc ra mắt ứng dụng giúp người dân xác định sự tiếp xúc gần, bảo vệ thông tin cá nhân, hết sức có ý nghĩa, kịp thời cung cấp cho người dân thêm một công cụ để tự bảo vệ mình cũng như bảo vệ cộng đồng. Đây cũng là xu hướng chung mà nhiều nước, nhiều tập đoàn công nghệ lớn trên thế giới đang thực hiện trong việc phòng chống dịch bệnh\".Ứng dụng sẽ được đưa lên App Store và Google Play trong vài ngày tới. Còn hiện người dùng có thể tải và trải nghiệm ứng dụng thông qua chương trình mời sử dụng tại bluezone.vn. Chiến lược triển khai thời gian tới là phát động chương trình \"Mỗi người cài ứng dụng cho ba người khác\" và nếu thành công, trong ba tuần, đa số người dùng smartphone tại Việt Nam sẽ cài Bluezone và được hệ thống bảo vệ.Ứng dụng công nghệ trên thế giớiCuối tháng 3, Cơ quan Công nghệ Chính phủ Singapore (GovTech) và Bộ Y tế nước này đã bắt đầu triển khai ứng dụng TraceTogether khai thác tín hiệu Bluetooth để đo khoảng cách tiếp xúc.  Tuần trước,  hai hãng công nghệ lớn Apple và Google cũng có động thái hiếm hoi là bắt tay nhau cùng phát triển ứng dụng tương tự với mục tiêu bù đắp thiếu sót của cách điều tra dịch tễ kiểu truyền thống. Ứng dụng do Apple và Google phát triển hoạt động như sau: Alice và Bob vô tình ngồi nhau nơi công cộng và nói chuyện trong khoảng 10 phút. Smartphone của cả hai người đều cài ứng dụng và bật Bluetooth. Vài ngày sau, Bob được phát hiện dương tính với Covid-19 và nếu đồng ý, điện thoại của Bob sẽ tải nhật ký tiếp xúc mà Bluetooth ghi nhận 14 ngày qua lên ứng dụng. Lúc này, ứng dụng đối chiếu dữ liệu vị trí của Alice và sẽ gửi cảnh báo tới cô cùng những người khác từng tiếp xúc gần với Bob. Bộ trưởng Nguyễn Mạnh Hùng nhận định: \"Hai lĩnh vực được đánh giá có những bước tiến quan trọng trong Covid-19 là y tế và công nghệ số. Covid-19 tạo ra cơ hội 'trăm năm' cho chuyển đổi số, cho các doanh nghiệp công nghệ số. Bộ Thông tin và Truyền thông kêu gọi cộng đồng doanh nghiệp công nghệ số Việt Nam tận dụng thời cơ và cùng chung tay, đồng hành cùng đất nước tạo ta các nền tảng và các ứng dụng chuyển đổi số, xây dựng một Việt Nam số, đi đầu trong nhóm các nước xây dựng quốc gia số\".", "author": "Châu An", "image": "https://i1-sohoa.vnecdn.net/2020/04/18/Group-7738-3429-1587187300.png?w=680&h=0&q=100&dpr=1&fit=crop&s=yXAnY3DZF4P1WaCABOmrAg", "id": "b88221ed-536c-9685-f589-098205dbe71b"}, {"link": "https://vnexpress.net/apple-hop-tac-google-lam-he-thong-theo-doi-covid-19-4082997.html", "trend": true, "title": "Apple hợp tác Google làm hệ thống theo dõi Covid-19", "category": "Số hóa", "keywords": "Apple, Google, Covid-19, chặn", "publish_time": "2020-04-11T19:00:00+07:00", "last_modified": "2020-04-11T19:00:00+07:00", "description": "Apple, Google, Covid-19, chặn, Android, iOS", "content": "Hệ thống sẽ sử dụng và thu nhập dữ liệu trên các smartphone gần nhau qua kết nối Bluetooth. Khi một người bị chẩn đoán nhiễmCovid-19, nó sẽ đưa ra thông báo để mọi người kiểm tra xem mình từng tiếp xúc gần với người bị nhiễm hay không.  Tháng 5 tới, Apple và Google sẽ phát hành API, cho phép thiết bị chạy Android và iOS tương tác với nhau qua các ứng dụng của các cơ quan y tế công cộng. Giải pháp của Apple và Google không định danh người dùng, chỉ lưu lại vị trí của nhau khi ở gần 5 phút. Nếu một người bị dương tính vớiCovid-19, hệ thống sẽ thông báo với những người có smartphone từng ở trong phạm vi gần với smartphone của người nhiễm.  Ví dụ về cơ chế hoạt động của hệ thống như trong hình: Alice và Bob gặp nhau lần đầu và nói chuyện trong 10 phút. Sau đó, Bod dương tính vớiCovid-19. Kết quả sẽ được nhập vào ứng dụng theo dõi sức khoẻ của chính quyền. Điện thoại của người dương tính sẽ cập nhật dữ liệu vị trí của những người đã tiếp xúc gần với Bob. Khi Bob đồng ý, điện thoại của anh sẽ tải lên các mã định danh đã tiếp xúc trong 14 ngày qua.  Mặc dù dữ liệu được gửi liên tục qua Bluetooh, hệ thống của Apple và Google sử dụng khoá ẩn danh, thay đổi liên tục mỗi 15 phút để bảo vệ quyền riêng tư. Ngay cả khi người dùng chia sẻ họ bị nhiễmCovid-19, hệ thống cũng sẽ chỉ báo với những người có sử dụng smartphone gần người này trong thời gian virus dễ lây lan nhất.   Hiện tại, Apple và Google đang làm việc với các cơ quan y tế công cộng cũng như các bên liên quan về cách điều hành ứng dụng này. Hệ thống sẽ không thay thế các phương pháp theo dõi đang sử dụng, nhưng là biện pháp bổ sung cần thiết khi phần lớn mọi người đều sử dụng smartphone.", "author": "Huy Đức", "image": "https://i1-sohoa.vnecdn.net/2020/04/11/screen-shot-2020-04-10-at-1-08-8657-2967-1586549096.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=OG3MnIWyMXnhMZULPOo4BA", "id": "39b894fe-5586-33d8-2827-822067cc63c7"}]