[{"link": "https://vnexpress.net/ai-se-giup-ai-cung-co-the-tro-thanh-lap-trinh-vien-4695811.html", "trend": true, "title": "AI sẽ giúp ai cũng có thể trở thành lập trình viên", "category": "Số hóa", "keywords": "AI tạo sinh, AI thay thế con người, IBM", "publish_time": "2024-01-02T14:00:00+07:00", "last_modified": "2024-01-02T14:00:00+07:00", "description": "Giám đốc AI của IBM cho rằng trí tuệ nhân tạo sẽ giúp người không có kỹ năng máy tính cũng có thể tự phát triển sản phẩm phần mềm. - VnExpress", "content": "Theo Matthew Candy, Giám đốc AI của IBM, nếu muốn tìm kiếm việc làm trong lĩnh vực công nghệ, bằng cấp khoa học máy tính có thể không còn cần thiết. Lý do là trong tương lai, mọi người chỉ cần mô tả ý tưởng về sản phẩm, AI sẽ nhanh chóng lập trình, tạo và thử nghiệm sản phẩm đó.\"Với sự phát triển của AI tạo sinh, trong tương lai, kỹ năng mềm quan trọng hơn kiến thức chuyên môn\", ông nói với Fortune. \"Kỹ năng đặt câu hỏi, sự sáng tạo và đổi mới sẽ cựu kỳ cần thiết\".Ngoài ra, ông nhận định điều này không giới hạn chỉ trong lĩnh vực công nghệ vì những tiến bộ của AI tạo sinh sẽ ảnh hưởng đến người làm trong nhiều lĩnh vực. Ví dụ, khả năng sáng tác ảnh bằng AI có thể giúp bất cứ ai cũng có thể đảm nhận vai trò của một nhà thiết kế đồ họa hay sáng tạo nghệ thuật.Nhận xét của Matthew Candy tương đồng với những gì Aneesh Raman, Phó chủ tịch LinkedIn, từng nói trong cuộc phỏng vấn với Microsoft tháng 11/2023. Ông cho rằng thời hạn sử dụng của các bằng cấp đang bị giảm đi đáng kể. Với sự trỗi dậy của AI, nhiều người sẽ phải tập trung vào kỹ năng mềm thay vì các kỹ năng chuyên môn.Tuần trước, Logan Kilpatrick, kỹ sư OpenAI, cũng viết trên X rằng con người sẽ cần trau dồi kỹ năng nói, đọc, viết để giao tiếp hiệu quả và chứng minh họ không phải robot trong kỷ nguyên trí tuệ nhân tạo.Theo báo cáo của Goldman Sachs vào tháng 3/2023, hơn 300 triệu việc làm có thể bị cắt giảm bởi AI. Sau đó, CEO IBM Arvind Krishna cũng nói 30% số công việc văn phòng của hãng sẽ được thay thế bằng AI và tự động hóa trong vòng 5 năm tới. Tại sự kiện AI Safety Summit đầu tháng 11/2023, Elon Musk cũng cho rằng AI có tiềm năng trở thành \"lực lượng đột phá nhất trong lịch sử\" khi có thể làm mọi thứ. Con người lúc đó chỉ tìm một việc làm để thỏa mãn cá nhân. Ông ví von điều này giống như con người có được những điều ước không giới hạn, và viễn cảnh đó \"vừa tốt vừa xấu\".", "author": "Huy Đức", "image": "https://i1-sohoa.vnecdn.net/2024/01/02/5c3a8f6ea3106c65fff4f3d7-jpeg-9683-7557-1704128519.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=QKt-Ea2-YLt-BK7Rdzzz2w", "id": "7c87368e-5c00-5781-2b05-b1e9acf9d8a8"}, {"link": "https://vnexpress.net/diva-hong-kong-khoe-sac-voi-dam-do-manh-cuong-4696000.html", "trend": true, "title": "Diva Hong Kong khoe sắc với đầm Đỗ Mạnh Cường", "category": "Giải trí", "keywords": "nhà thiết kế Đỗ Mạnh Cường, Dung Tổ Nhi, Leyla Milani", "publish_time": "2024-01-02T13:50:37+07:00", "last_modified": "2024-01-02T13:50:37+07:00", "description": "Dung Tổ Nhi - ca sĩ hàng đầu Hong Kong - diện đầm gấm bất đối xứng của Đỗ Mạnh Cường khi biểu diễn ở Chiết Giang, Trung Quốc. - VnExpress", "content": "Ngôi sao 43 tuổi kết hợp jumpsuit chấm bi và váy cúp ngực cùng vòng ngọc trai, hát trong chương trình All stars concert, hồi tháng 12/2023. Thiết kế nằm trong bộ sưu tập Sixdo Xuân Hè 2024 ra mắt tháng 9 năm ngoái ở New York Fashion Week. Cô để mái tóc buộc đuôi ngựa và trang điểm tự nhiên.Đỗ Mạnh Cường cho biết stylist của Dung Tổ Nhi liên hệ với anh từ sáu tháng trước. \"Họ xem một lượt bộ sưu tập rồi chọn bộ cánh ưng ý. Dung Tổ Nhi cao khoảng 1,7 m, thân hình cân đối nên mặc vừa luôn bộ trang phục gốc mà không cần chỉnh sửa\", anh nói.Sau show tại New York, nhiều stylist, êkíp của các nghệ sĩ quốc tế liên hệ hợp tác với Đỗ Mạnh Cường, trong đó có Law Roach - stylist quyền lực thế giới đang xây dựng phong cách cho Zendaya.Dung Tổ Nhi, 44 tuổi, là diva Hong Kong, gia nhập làng nhạc từ năm 1999. Cô nhanh chóng gặt hái thành công nhờ giọng ca ngọt ngào và ngoại hình ưa nhìn. Trong sự nghiệp 23 năm, người đẹp ra mắt khoảng 30 album, từng tám lần thắng giải \"Nữ ca sĩ được yêu thích nhất\" tại Giải thưởng Kình ca kim khúc của TVB (2003-2007, 2010-2012) và nhiều giải thưởng âm nhạc khác. Ngoài ra, Tổ Nhi còn được biết đến với vai trò diễn viên, đóng 17 phim truyền hình và điện ảnh, trong đó có Diva, Phỉ thúy minh châu, Cảnh sát mới ra trường.Bên cạnh Tổ Nhi, Leyla Milani - vợ triệu phú Mỹ gốc Iran Manny Khoshbin - cũng chọn thiết kế của Đỗ Mạnh Cường. Hôm 30/12/2023, trên trang cá nhân, cô khoe ảnh diện áo khoác sequin đính hoa 3D thủ công. Trang phục có giá 3.800 USD (92,4 triệu đồng), được đội ngũ của Đỗ Mạnh Cường thực hiện trong hai tuần.Leyla Milani, 41 tuổi, bắt đầu hoạt động trong ngành giải trí vào năm 2005. Cô nổi tiếng khi trở thành người mẫu trong game show Deal or no deal của đài NBC. Người đẹp tham gia diễn xuất, làm MC, khách mời cho nhiều chương trình truyền hình. Năm 2009, cô rẽ hướng kinh doanh.Đỗ Mạnh Cường cho biết thích thú trước những cơ hội mới. \"Việc có nhiều ngôi sao tìm đến các thiết kế Việt cho thấy thời trang trong nước có cơ hội cạnh tranh khi mọi người làm tốt, tạo ra sản phẩm chất lượng. Đường dài để phát triển rộng, mạnh hơn chắc chắn khó, nhưng tôi thấy thú vị và sẽ cố gắng chinh phục\".Nhà thiết kế 42 tuổi sinh tại Hà Nội, hiện sống và làm việc ở TP HCM. Anh tốt nghiệp loại giỏi chuyên ngành Thiết kế thời trang của trường nghệ thuật Chambre Syndicale De La Couture Parisienne tại Paris. Đỗ Mạnh Cường từng là thực tập sinh của Dior - một trong những nhà mốt Pháp hàng đầu thế giới.Từ năm 2007 tới nay, anh đều đặn ra mắt các bộ sưu tập và liên tục thay đổi tư duy làm show. Các buổi trình diễn của Đỗ Mạnh Cường có quy mô lớn, hội tụ sao hạng A, gây ấn tượng về cách dàn dựng cùng chi phí đắt đỏ. Ngoài show trong nước, anh từng làm show ở Mỹ và Australia.", "author": "Ý Ly", "image": "https://i1-giaitri.vnecdn.net/2024/01/02/1-DUNG-TO-NHI-4401-1704170923.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=GPZmKDMXt-Ak0zkwJsXayw", "id": "15aaaee6-0b5e-e8b8-b136-d2206f94e289"}, {"link": "https://vnexpress.net/ca-mau-xay-tuong-dai-ky-niem-chuyen-tau-tap-ket-ra-bac-4696044.html", "trend": true, "title": "Cà Mau xây tượng đài kỷ niệm chuyến tàu tập kết ra bắc", "category": "Thời sự", "keywords": "Cà Mau", "publish_time": "2024-01-02T13:40:40+07:00", "last_modified": "2024-01-02T13:40:40+07:00", "description": "Tỉnh Cà Mau khởi công xây cụm tượng đài kỷ niệm chuyến tàu tập kết ra bắc năm 1954 ở thị trấn Sông Đốc, huyện Trần Văn Thời, kinh phí 176 tỷ đồng, ngày 2/1. - VnExpress", "content": "Cụm tượng đài làm bằng đá granite, do nhà điêu khắc Trần Thanh Tùng thiết kế với hình tượng cách điệu chiếc tàu dài 25 m, cao 10,5 m, rộng 8,5 m. Hai bên thân tàu có các bức phù điêu.Dự án còn xây dựng cầu, đường, bờ kè, bãi đậu xe, khu vực tổ chức sự kiện, hệ thống hạ tầng kỹ thuật... Toàn bộ công trình nằm trên diện tích 10,8 ha, dự kiến hoàn thành tháng 11/2024, đúng dịp kỷ niệm 70 năm chuyến tàu tập kết ra bắc năm 1954. Dự án dùng ngân sách Trung ương, tỉnh và huy động từ các nguồn khác.Chủ tịch UBND tỉnh Cà Mau Huỳnh Quốc Việt, cho biết dự án nhằm phát huy giá trị lịch sử, văn hóa, truyền thống cách mạng người dân Nam Bộ; nơi tham quan, học tập, sinh hoạt truyền thống cho mọi người dân.Năm 1954, sau khi Hiệp định Giơnevơ được ký kết, cửa Sông Đốc là một trong ba nơi được chọn làm bến tập kết đưa bộ đội và đồng bào miền nam ra bắc. Đây được xem là cuộc chuyển dịch lực lượng có ý nghĩa to lớn trong đào tạo cán bộ cho cách mạng miền nam, tiến tới thống nhất đất nước.", "author": "An Minh", "image": "https://i1-vnexpress.vnecdn.net/2024/01/02/tuong-dai-tap-ket-8452-1704175-2843-9269-1704177603.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=qBugj_mcba6garmkruIRcg", "id": "f4d37738-95b8-f8ed-bde7-dcc09957f7e4"}, {"link": "https://vnexpress.net/ngay-mai-cuu-bo-truong-nguyen-thanh-long-hau-toa-4696020.html", "trend": true, "title": "Ngày mai, cựu bộ trưởng Nguyễn Thanh Long hầu toà", "category": "Pháp luật", "keywords": "Việt Á, kit test, Nguyễn Thanh Long, Phan Quốc Việt, nâng giá, Hà Nội", "publish_time": "2024-01-02T13:57:34+07:00", "last_modified": "2024-01-02T13:57:34+07:00", "description": "Hà Nội- Ông Nguyễn Thanh Long cùng hầu toà với 37 bị cáo, trong đó có cựu chủ tịch TP Hà Nội Chu Ngọc Anh và cựu bí thư Tỉnh uỷ Hải Dương Phạm Xuân Thăng. - VnExpress", "content": "Phiên xét xử sai phạm tại công ty Việt Á khai mạc ngày mai dự kiến kéo dài 20 ngày. Đây là đại án đầu tiên bị xét xử trong năm 2024 và là vụ án thứ hai Tổng giám đốc Việt Á Phan Quốc Việt bị xét tội.4 ngày trước, Việt bị Tòa án Quân sự Thủ đô Hà Nội tuyên 25 năm tù về hai tội Lợi dụng chức vụ quyền hạn trong khi thi hành công vụ và Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng, trong vụ án liên quan 4 cựu sĩ quan Học viện Quân y.Ngày mai, Việt tiếp tục bị TAND Tối cao truy tố 2 tội Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng và Đưa hối lộ. Trong 38 bị can có 3 cựu ủy viên Trung ương Đảng, gồm: cựu chủ tịch Hà Nội Chu Ngọc Anh, cựu bộ trưởng Y tế Nguyễn Thanh Long và cựu bí thư Tỉnh ủy Hải Dương Phạm Xuân Thăng.Vụ án còn có 19 cựu cán bộ thuộc Bộ Y tế, Văn phòng Chính phủ, Bộ Khoa học Công nghệ, Sở Y tế và CDC tế các tỉnh, Nghệ An, Hải Dương, Bắc Giang, Bình Dương.... bị truy tố một trong các tội: Nhận hối lộ, Vi phạm quy định đấu thầu gây hậu quả nghiêm trọng, Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ và Vi phạm quy định về quản lý sử dụng tài sản Nhà nước gây thất thoát lãng phí.Danh sách 38 người bị truy tốVụ án được đưa vào diện theo dõi, chỉ đạo của Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, tiêu cực. Phó ban Nội chính Trung ương Nguyễn Văn Yên đánh giá là đây là điển hình về \"tham nhũng có hệ thống\" do tính quy mô, xảy ra từ cơ quan, bộ ngành trung ương đến các địa phương.Ngoài vụ án này, do C03 điều tra, Bộ Công an còn ủy thác điều tra cho công an các tỉnh, thành. Hơn 100 người bị xác định là bị can trong \"chùm\" 32 vụ án khác liên quan Việt Á. Trong đó, công an 15 địa phương đã khởi tố 15 vụ án vi phạm về đấu thầu và xác định Việt Á tiêu thụ 560.000 kit test, gây thiệt hại 180 tỷ đồng.VKSND Tối cao xác định, đầu năm 2020, khi Covid-19 bùng phát mạnh, Phan Quốc Việt biết chủ trương nghiên cứu sinh phẩm phục vụ phòng chống dịch nên xin cùng tham gia đề án. Ngay sau khi được chuyển giao quy trình nghiên cứu kit xét nghiệm, Việt giao cấp dưới tiếp tục phát triển để sản xuất, rồi xin cấp phép lưu hành, kinh doanh thương mại.Trong năm 2020 và 2021, Việt Á đã sản xuất 8,7 triệu kit test và tiêu thụ được 8,3 triệu sản phẩm. Doanh nghiệp này được nhà nước thanh toán 2.250 tỷ đồng và bị cáo buộc hưởng lợi bất chính 1.235 tỷ đồng.Để được tham gia nghiên cứu, cấp số đăng ký lưu hành sản phẩm, hiệp thương giá, Việt bị cáo buộc đưa hối lộ 106 tỷ đồng, trong đó có 3 triệu USD và 4 tỷ đồng (tổng 82 tỷ đồng) chi cho 6 quan chức. Cụ thể, cựu bộ trưởng Y tế Nguyễn Thanh Long bị cáo buộc nhận 2,25 triệu USD (51 tỷ đồng); ông Trịnh Thanh Hùng, cựu vụ phó Vụ Khoa học và Công nghệ, Bộ Khoa học và Công nghệ, nhận 350.000 USD (8 tỷ); ông Nguyễn Minh Tuấn, cựu vụ trưởng Vụ Trang thiết bị và Công trình y tế, nhận 300.000 USD (6,9 tỷ); ông Nguyễn Huỳnh nhận 54 tỷ đồng (trong đó đưa cho ông Long 50 tỷ, hưởng lợi 4 tỷ); ông Nguyễn Nam Liên, cựu vụ trưởng Vụ Kế hoạch tài chính, Bộ Y tế, nhận 100.000 USD (khoảng 2,3 tỷ đồng). Trong giai đoạn bán kit xét nghiệm, Việt khai đưa hối lộ cho Giám đốc CDC Hải Dương Phạm Duy Tuyến 27 tỷ đồng.Ngoài ra, Việt còn \"cảm ơn\" ông Chu Ngọc Anh 200.000 USD, Phạm Công Tạc 50.000 USD (1,1 tỷ).... Cơ quan điều tra phân tích, khoản nhận trên là tiền \"hưởng lợi\" do lợi dụng chức vụ, quyền hạn. Các cán bộ trên được xác định \"không có sự bàn bạc, gây khó khăn\" để Việt phải đưa tiền nên không cấu thành hành vi đưa, nhận hối lộ.Để xảy ra các sai phạm, VKSND Tối cao đánh giá có sự thiếu sót trong quản lý, giám sát cán bộ của các Bộ ngành, UBND. Cơ quan công tố do đó kiến nghị các đơn vị có cá nhân sai phạm, tăng cường kiểm tra, chấn chỉnh để kịp thời xử lý sai phạm, đặc biệt trong công tác đấu thầu, mua sắm vật tư y tế của các cơ sở y tế công lập.VKS ghi nhận, trong quá trình tố tụng, 32/38 người đã nộp khắc phục hậu quả, tổng hơn 77 tỷ đồng và 2,65 triệu USD (tương đương tổng 142 tỷ đồng).Trong đó, cựu bộ trưởng Long nộp 2,25 triệu USD (gần 55 tỷ đồng); Phạm Duy Tuyến, cựu giám đốc CDC Hải Dương nộp hơn 12 tỷ đồng; Nguyễn Minh Tuấn, cựu vụ trưởng Vụ Trang thiết bị và Công trình y tế nộp 300.000 USD (7,3 tỷ đồng); Phan Huy Văn, giám đốc Công ty Dược Phan Anh nộp 16,8 tỷ đồng; ông Trịnh Thanh Hùng nộp 8 tỷ đồng và 8 số tiết kiệm 4 tỷ đồng... hiện là những người nộp khắc phục nhiều nhất.Tổng giám đốc Việt Á Phan Quốc Việt nộp 200 triệu đồng, có đơn xin dùng toàn bộ tài sản đang bị kê biên, tạm giữ để khắc phục toàn bộ hậu quả của vụ án.", "author": "Thanh Lam", "image": "https://i1-vnexpress.vnecdn.net/2024/01/02/img-9461-1704174960-1704174988-7728-1704175355.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=7YSmlYF5g-FQDn8p3wHWfw", "id": "f22898db-953e-d858-6986-5c691487a8be"}, {"link": "https://vnexpress.net/my-anh-ra-album-dau-tay-4695942.html", "trend": true, "title": "Mỹ Anh ra album đầu tay", "category": "Giải trí", "keywords": "Mỹ Anh, Ca sĩ Mỹ Anh, album Em", "publish_time": "2024-01-02T14:01:40+07:00", "last_modified": "2024-01-02T14:01:40+07:00", "description": "Album &quot;Em&quot; gồm chín bài hát do Mỹ Anh đồng sáng tác, sẽ ra mắt dịp sinh nhật lần thứ 22 của ca sĩ, ngày 11/1. - VnExpress", "content": "Ca sĩ ra mắt teaser giới thiệu album, tối 1/1. Video gồm các kỷ niệm thời thơ ấu, hình ảnh Mỹ Anh mừng tiệc sinh nhật bên người thân. \"Tôi muốn tri ân những khoảnh khắc lúc bé để bắt đầu chặng đường mới trong sự nghiệp âm nhạc\", cô nói.Đồng hành ca sĩ trong quá trình sáng tác và sản xuất là nhạc sĩ Dũng Nguyễn, bố của Mỹ Anh - Anh Quân, Anna Muehlichen và Eric Derwallis. Các ca khúc mang giai điệu R&B/Soul, đa dạng về chủ đề - từ tình yêu đôi lứa, nỗi niềm trăn trở về tương lai làm nghề, đến cảm xúc bâng khuâng của một thiếu nữ.Mỹ Anh kỳ vọng dự án thể hiện tính cách và quá trình khám phá thế giới của bản thân từ nhỏ đến lúc trưởng thành. Tác phẩm còn xoay quanh việc nuôi dưỡng tâm hồn, sức sáng tạo của người nghệ sĩ. \"Album giúp tôi khẳng định sự nghiêm túc trong con đường nghệ thuật\", Mỹ Anh cho biết.Mỹ Anh, 22 tuổi, là con út của ca sĩ Mỹ Linh và nhạc sĩ Anh Quân. Cô thích hát từ bé, hoạt động độc lập năm 2020. Ca sĩ tự sáng tác, sản xuất MV, là á quân cuộc thi âm nhạc The Heroes. Tháng 11/2021, Mỹ Anh biểu diễn tại lễ hội âm nhạc Head in the clouds tại Los Angeles (Mỹ). Đầu năm 2022, Mỹ Anh nhận giải thưởng Gương mặt mới xuất sắc Làn Sóng Xanh.Cô từng ra album nhạc thiếu nhi Bài hát cho Bi (2016) cùng loạt đĩa đơn: Got You, Lời cảm ơn, Nhìn những mùa thu đi, Mỗi khi anh nhìn em, Chẳng thể né tránh.", "author": "Quế Chi", "image": "https://i1-giaitri.vnecdn.net/2024/01/02/000040380003-final-1-170416659-8234-3735-1704166766.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=nig7Z9IAKjy6X_P5sZVVEA", "id": "03c45ed6-554e-81a2-87f2-628adc1c34bb"}, {"link": "https://vnexpress.net/lo-loet-do-tu-dung-may-cat-bao-quy-dau-4695847.html", "trend": true, "title": "Lở loét do tự dùng máy cắt bao quy đầu", "category": "Sức khỏe", "keywords": "TP HCM, cắt bao quy đầu, máy cắt bao quy đầu, viêm nhiễm cậu nhỏ", "publish_time": "2024-01-02T13:54:32+07:00", "last_modified": "2024-01-02T13:54:32+07:00", "description": "TP HCM- Người đàn ông 32 tuổi nhờ bạn cắt bao quy đầu bằng máy mua trên mạng, sau ba ngày &quot;cậu nhỏ&quot; của anh sưng tấy, vết cắt lở loét. - VnExpress", "content": "Người này mua máy cắt bao quy đầu hơn 500.000 đồng từ một sàn thương mại điện tử, được quảng cáo \"dùng một lần, cắt và khâu trong 2 phút, ghim tự động, không cần khâu bằng chỉ, không đau, không chảy máu\". Người bán hướng dẫn cách dùng, yêu cầu thay gạc, vệ sinh vết cắt bằng povidine (dung dịch sát trùng) mỗi ngày và uống thuốc kháng viêm trong 5-7 ngày. Máy có nhiều kích cỡ khác nhau, tùy vào kích thước cậu nhỏ của mỗi người.\"Tôi thấy mình bị hẹp bao quy đầu gây viêm ngứa, sợ đi bác sĩ tốn kém nhiều, lại thấy người bán quảng cáo máy sử dụng khá dễ nên mua về tự xử lý, không ngờ gặp họa\", bệnh nhân nói.Ngày 2/1, TS.BS.CK2 Trà Anh Duy, Trung tâm Sức khỏe Nam giới Men’s Health, cho biết vết cắt do kim bấm của máy (một dạng giống kim bấm sách vở) bị nhiễm trùng. Bác sĩ phải tháo hết toàn bộ kim bấm, vệ sinh, sát khuẩn và khâu lại vết thương. Bệnh nhân phải dùng thuốc kháng sinh và kháng viêm để chống nhiễm trùng.Gần đây, trung tâm tiếp nhận một số trường hợp biến chứng do tự mua máy cắt bao quy đầu về sử dụng. Vài ngày trước, chàng trai 20 tuổi đến khám với cậu nhỏ chảy máu liên tục, bầm tím. Không nắm rõ kỹ thuật sử dụng máy, không biết cách gây tê nên khi cắt giữa chừng, chàng trai dừng lại vì quá đau đớn, khiến vết cắt không cầm được máu.Chàng trai được cầm máu, khâu lại vết thương, theo dõi lành thương. \"Đa số bệnh nhân là sinh viên hoặc công nhân, có hoàn cảnh khó khăn, chúng tôi đều giúp xử trí vết thương miễn phí\", bác sĩ nói.Nam giới cần được thăm khám và chỉ định phẫu thuật từ bác sĩ chuyên khoa, bởi không phải ai cũng cần phải cắt bao quy đầu. Bệnh nhân được chỉ định cắt trong trường hợp bao quy đầu bị chít hẹp, thắt nghẹt, viêm nhiễm tái diễn nhiều lần...Không tự ý thủ thuật cắt bao quy đầu bằng máy hay bất kỳ kỹ thuật gì, nếu không có trình độ chuyên môn y tế. Việc tự thực hiện có thể khiến vết thương chảy máu, nhiễm trùng và có thể để lại những di chứng ở dương vật cũng như chức năng tình dục - sinh sản về sau.Đây là một thủ thuật cần đảm bảo các điều kiện như phòng mổ sạch sẽ, vô trùng, phẫu thuật viên cần được đào tạo, cần lựa chọn cơ sở uy tín để thực hiện. Không ít bệnh nhân đến phòng khám có quảng cáo cắt bao quy đầu giá rẻ, cuối cùng bị \"vẽ bệnh\" tốn vài chục triệu đồng, song vết thương biến chứng.Hiện chi phí tiểu phẫu cắt bao quy đầu nếu có sự chi trả của bảo hiểm y tế, bệnh nhân tốn từ 1,5 đến 2,5 triệu đồng. Chi phí thực hiện không chi trả của bảo hiểm y tế tại các cơ sở tư nhân uy tín, dao động từ 4 đến 7 triệu đồng. Những nơi có chi phí quá thấp hoặc quá cao, bệnh nhân cần cảnh giác.", "author": "Lê Phương", "image": "https://i1-suckhoe.vnecdn.net/2024/01/02/ba-c-si-tra-anh-duy-4323-1704166906.png?w=680&h=0&q=100&dpr=1&fit=crop&s=9aaUEFEh89cIN3zDVghcTA", "id": "066237a4-94b0-ca46-cf0d-106c93ee015d"}, {"link": "https://vnexpress.net/nhat-ban-huy-nhieu-chuyen-bay-den-vung-bi-dong-dat-4696026.html", "trend": true, "title": "Nhật Bản hủy nhiều chuyến bay đến vùng bị động đất", "category": "Du lịch", "keywords": "sóng thần Nhật Bản, Du lịch Nhật Bản, động đất nhật bản", "publish_time": "2024-01-02T13:55:05+07:00", "last_modified": "2024-01-02T13:55:05+07:00", "description": "Các hãng hàng không nội địa Nhật Bản đã hủy các chuyến đến và đi từ các sân bay tại khu vực bị ảnh hưởng bởi động đất. - VnExpress", "content": "All Nippon Airways thông báo đã hủy 15 chuyến bay còn Japan Airlines hủy 9 chuyến vào ngày 1/1 đến các khu vực bị ảnh hưởng bởi động đất tại miền trung Nhật Bản. Bên cạnh đó, sân bay Noto của tỉnh Ishikawa, khu vực bị rung chuyển do trận động đất mạnh 7,6 richter hôm qua, dừng hoạt động, khiến tình trạng gián đoạn giao thông trong khu vực càng trầm trọng. Một sân bay khác thuộc tỉnh Ishikawa là Komatsu bắt đầu mở lại từ hôm nay để bay đến Haneda, Tokyo.Công ty Đường sắt cũng đình chỉ hoạt động trên các chuyến đến các khu vực bị động đất trong ngày hôm qua. Đường cao tốc đến khu vực Hokuriku, các chuyến Shinkansen đi và đến Ishikawa cũng tạm ngừng để điều chỉnh. Sáng nay, sau khi Cơ quan Khí tượng Nhật Bản dỡ bỏ toàn bộ cảnh báo sóng thần ban bố sau loạt trận động đất hôm qua, một số tuyến đường tàu cao tốc đã được nối lại.Nhật Bản ngày 1/1 hứng chịu 155 trận động đất trên toàn quốc, chủ yếu ở khu vực miền tây, trong đó mạnh nhất là trận 7,6 độ ở tỉnh Ishikawa. Loạt rung chấn xảy ra vào ngày đầu năm mới, thời điểm hàng triệu người Nhật tới thăm đền, chùa cầu may. Sở cảnh sát tỉnh Ishikawa thông báo ít nhất 8 người đã thiệt mạng. Giới chức các địa phương cũng ghi nhận nhiều người bị thương và nhà cửa sập đổ tại 5 tỉnh gồm Ishikawa, Niigata, Fukui, Toyama và Gifu.Một người đang đi cầu may tại đền Keta ở Hakui, thành phố Kanazawa, điểm du lịch nổi tiếng tại Ishikawa, cho hay cảnh tượng \"rất đáng sợ\" khi ngôi đền liên tục rung chuyển. Cổng đền đổ sập, xung quanh là người dân tụ tập với gương mặt lo lắng.Làng cổ Shirakawago, một điểm du lịch nổi tiếng thuộc tỉnh Gifu, cũng là một trong 5 tỉnh miền trung bị ảnh hưởng bởi động đất, may mắn khi hầu như không bị ảnh hưởng.Theo đánh giá của các chuyên gia, ảnh hưởng của trận động đất có thể rất rộng đến giao thông vận tải và thông tin liên lạc. Hoàng gia Nhật Bản hủy buổi lễ chúc mừng năm mới tại Hoàng cung Tokyo do động đất tại Ishikawa.Các khu vực ven biển ở Niigata, Toyama và Ishikawa đang được đặt trong tình trạng cảnh báo cao độ và người dân được khuyến khích sơ tán kịp thời. Chính phủ Nhật nhấn mạnh tầm quan trọng của việc di chuyển đến vùng đất cao hơn và cách xa bờ biển càng nhiều càng tốt để tránh rủi ro nếu có sóng thần.Bốn nhà mạng viễn thông nổi tiếng là NTT Docomo, KDDI, Softbank và Rakuten Mobile đã triển khai hệ thống bảng tin thảm họa. Người dùng có thể chia sẻ tình trạng an toàn của mình thông qua tin nhắn văn bản.Năm 2023 du lịch nội địa Nhật phục hồi gần mức trước dịch. Theo Cơ quan Xúc tiến Du lịch (JNTO), lượng khách quốc tế đến Nhật tháng 10 đạt 2,5 triệu lượt, là tháng đầu tiên sau dịch đón lượng khách vượt mức trước dịch. Trong 10 tháng đầu năm, Nhật Bản đón 20 triệu lượt khách quốc tế. Năm 2019, quốc gia này đón 31,8 triệu lượt.", "author": "Anh Minh", "image": "https://i1-dulich.vnecdn.net/2024/01/02/2-6271-1704171454.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=bm2Pio0vHvzwrn29WQjyvQ", "id": "875f0fd6-899e-6978-feb7-6eac10ba4ad6"}, {"link": "https://vnexpress.net/tran-huu-dong-trieu-giai-nghe-4696050.html", "trend": true, "title": "Trần Hữu Đông Triều giải nghệ", "category": "Thể thao", "keywords": "HAGL, Trần Hữu Đông Triều, Bầu Đức", "publish_time": "2024-01-02T13:46:35+07:00", "last_modified": "2024-01-02T13:46:35+07:00", "description": "Trần Hữu Đông Triều – tài năng của học viện HAGL Arsenal JMG từng sang đội trẻ Arsenal tập luyện - thông báo giải nghệ ngày 1/1 ở tuổi 28. - VnExpress", "content": "\"Tôi quyết định giải nghệ vì nhận thấy cơ hội thi đấu chuyên nghiệp không còn\", Đông Triều nói với VnExpress trưa 2/1.Đông Triều thuộc khóa I học viện HAGL Arsenal JMG khai giảng năm 2007. Khi mới vào học viện, cầu thủ người Đại Lộc, Quảng Nam được bầu Đức yêu mến vì lối chơi chơi kỹ thuật. Tháng 11/2012, Đông Triều được bầu Đức ghi tên cùng Tuấn Anh, Xuân Trường, Công Phượng sang đội trẻ Arsenal tập luyện theo lời mời từ đối tác.Đông Triều sau đó nổi bật trong màu U19 Việt Nam giai đoạn cuối năm 2013, 2014. Anh cũng từng khoác áo U23 Việt Nam dự VCK U23 châu Á 2016 và SEA Games 2017 tại Malaysia. Nhưng cầu thủ sinh năm 1995 sau đó không thể giữ phong độ khi chuyển lên chơi chuyên nghiệp.Năm 2015, bầu Đức đôn lứa U19 của Đông Triều lên đội một HAGL dự V-League, và đó cũng là lúc dàn cầu thủ trẻ này khó gặp khó khăn khi phải đối chọi với các đàn anh dày dạn kinh nghiệm hơn trong môi trường đỉnh cao. Đông Triều được HLV HAGL khi đó Guillaume Graechen xếp đá trung vệ, nhưng với chiều cao 1m7, anh gặp khó khăn trước các tiền đạo ngoại cao to, giàu thể lực. Hàng loạt chấn thương dai dẳng cũng khiến sự nghiệp của hậu vệ này đi xuống.Đông Triều sau đó rời phố Núi, chơi cho Bình Dương giai đoạn 2018-2020 nhưng chỉ ra sân bảy trận. Sau đó, anh tìm đến Hải Phòng nhưng V-League 2021 huỷ giữa mùa. Mùa 2023, Đông Triều về khoác áo Quảng Nam, nhưng đóng góp không lớn trong thành tích thăng hạng của đội nhà. Đầu mùa 2023-2024, anh không thể tìm được đội bóng để thi đấu, nên đã quyết định dừng sự nghiệp thi đấu để chuyển qua công tác huấn luyện.\"Để có được sự nghiệp cầu thủ như thế này, tôi phải cảm ơn bầu Đức đầu tiên. Tôi biết ơn chú ấy vì đã luôn cưu mang, giúp đỡ tôi từ thuở bé đến tận bây giờ. Cảm ơn những người thầy, người anh, đồng đội và những ai đã giúp đỗ, đồng hành cùng tôi trong hành trình cầu thủ. Và tất nhiên, xin cảm ơn người hâm mộ đã luôn ủng hộ và sẻ chia\", Đông Triều nói thêm.Dù được kỳ vọng lớn ở lứa trẻ, Đông Triều đã không có duyên khi bước vào môi trường chuyên nghiệp. Đây là điều khiến cầu thủ quê Quảng Nam day dứt nhất. Anh nói: \"Thật tiếc vì tôi không thể phát huy hết năng lực, và những gì đã được tôi luyện. Tôi cũng tiếc vì không thể cùng các đồng đội cùng trang lứa đoạt được danh hiệu lớn nào trước khi giải nghệ. Nhưng bóng đá là vậy, tôi chấp nhận\".Sau khi giải nghệ, Đông Triều sẽ bắt đầu hành trình mới bằng công tác đào tạo. Anh hiện được một trường Đại học tại Đà Nẵng mời làm HLV đội bóng trường. Đồng thời, cựu hậu vệ này cũng sắp đi học lớp HLV bóng đá bằng C tại Thanh Hoá. \"Dù ở cương vị nào, tôi cũng luôn yêu mến bóng đá. Hy vọng cánh cửa này khép lại, tôi có thể bén duyên ở môi trường mới và vẫn mong nhận được sự yêu thương, ủng hộ của tất cả\", Đông Triều cho hay.", "author": "Đức Đồng", "image": "https://i1-thethao.vnecdn.net/2024/01/02/383596649-10219194398569440-42-9051-9146-1704176879.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=oKZ2hZx2NhapI_u94V5C_g", "id": "6ed2bf84-9cea-88fc-7472-7d300d38240b"}, {"link": "https://vnexpress.net/kham-suc-khoe-dinh-ky-bat-ngo-phat-hien-u-truc-trang-4696021.html", "trend": true, "title": "Khám sức khỏe định kỳ bất ngờ phát hiện u trực tràng", "category": "Sức khỏe", "keywords": "TP HCM, ung thư trực tràng, khám sức khỏe, nội soi tiêu hóa", "publish_time": "2024-01-02T14:00:00+07:00", "last_modified": "2024-01-02T14:00:00+07:00", "description": "TP HCM- Chị Hiền, 36 tuổi, khám sức khỏe định kỳ, bác sĩ nội soi tiêu hóa phát hiện u dưới niêm mạc ở trực tràng. - VnExpress", "content": "Ngày 2/1, tiến sĩ, bác sĩ Phạm Hữu Tùng, Phó giám đốc Trung tâm Nội soi và Phẫu thuật Nội soi Tiêu hóa, cho biết khối u nhỏ 0,9x0,7x0,5 cm dưới niêm mạc trực tràng bệnh nhân, chỉ định cắt bỏ để phòng ngừa các biến chứng có thể xảy ra.Bác sĩ dùng kỹ thuật cắt tách dưới niêm mạc (Endoscopic Submucosal Dissection - ESD) trực tràng lấy trọn khối u trong khoảng 30 phút, khối u được gửi đi làm xét nghiệm để xác định u lành hay ác tính. Người bệnh được xuất viện ngay trong ngày, chăm sóc sức khỏe tại nhà theo hướng dẫn của bác sĩ.Kết quả sinh thiết khối u lành tính, thuộc loại u thần kinh nội tiết độ một. Bác sĩ Tùng cho biết loại u này bắt nguồn từ tế bào chuyên biệt của hệ thần kinh nội tiết trên cơ thể. Vì một yếu tố nào đó, các tế bào thần kinh nội tiết thay đổi và không còn phát triển bình thường, tạo thành khối u. Ở giai đoạn đầu, bệnh không có triệu chứng và thường phát hiện tình cờ qua nội soi kiểm tra sức khỏe.Bác sĩ Tùng đánh giá cắt tách toàn bộ tổn thương là phương pháp tối ưu, xâm lấn tối thiểu, giúp điều trị các bệnh về niêm mạc đường tiêu hóa, tổn thương tiền và ung thư sớm ở dạ dày, đại trực tràng. Phương pháp được thực hiện hoàn toàn qua nội soi, giúp hạn chế biến chứng như thủng, chảy máu.U dưới niêm mạc là tổn thương lồi vào trong lòng ống tiêu hóa (lớp lót trong ống tiêu hóa), có thể gặp ở bất cứ vị trí nào từ thực quản đến trực tràng. Loại u này chia làm nhiều loại như u biểu mô đệm, u cơ trơn, u mỡ, u tế bào hạt, u thần kinh nội tiết, u lympho. Phần lớn các khối u lành tính, chiếm 85%.\"U dưới niêm mạc đường tiêu hóa nếu được phát hiện sớm, điều trị đơn giản, tiết kiệm, đạt hiệu quả cao\", bác sĩ Tùng nói, thêm rằng tùy theo bản chất, kích thước, vị trí của khối u mà lựa chọn phương pháp điều trị thích hợp.Thông thường, u dưới niêm mạc có kích thước dưới 2 cm có thể được cắt trong nội soi bằng phương pháp cắt tách dưới niêm mạc. U kích thước lớn, gây ra biến chứng, nguy cơ cao ung thư phải can thiệp bằng các phương pháp xâm lấn như nội soi cắt toàn bề dày thành ống tiêu hóa, cắt bỏ u qua nội soi đường hầm, kết hợp nội soi và phẫu thuật nội soi cắt bỏ khối u, phẫu thuật nội soi hoặc phẫu thuật mở ổ bụng...Trường hợp khối u ở lớp dưới niêm mạc không phát hiện kịp thời dễ dẫn đến các biến chứng như tắc đường tiêu hóa do kích thước khối u lớn, cản trở lưu thông thức ăn trong dạ dày và tiêu hóa thức ăn. U dưới niêm còn có thể gây xuất huyết.Trường hợp xấu nhất là u dưới niêm ác tính có nguy cơ ung thư dạ dày. Bệnh phát hiện ở giai đoạn muộn ảnh hưởng nghiêm trọng đến sức khỏe, khó điều trị, không đạt hiệu quả cao.Bác sĩ khuyến cáo mọi người sống lành mạnh, chủ động nội soi dạ dày - đại tràng định kỳ để tầm soát bệnh đường tiêu hóa, ngăn ngừa ung thư và các biến chứng nguy hiểm.Người trong nhóm nguy cơ cao như yếu tố di truyền, người thân mắc ung thư, béo phì, nhiễm vi khuẩn HP, từng phẫu thuật dạ dày, người sau 45 tuổi... cần tham khảo thời gian nội soi của bác sĩ chuyên khoa Tiêu hóa để tầm soát bệnh.", "author": "Quyên Phan", "image": "https://i1-suckhoe.vnecdn.net/2024/01/02/benh-nhan-TA-4617-1704180474.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Or0ylP7bF2C41LYwZXyltw", "id": "fe903232-d904-6355-9906-583ae465dda6"}, {"link": "https://vnexpress.net/nhung-ly-do-de-lac-quan-vao-kinh-te-my-nam-2024-4696019.html", "trend": true, "title": "Những lý do để lạc quan vào kinh tế Mỹ năm 2024", "category": "Kinh doanh", "keywords": "kinh tế Mỹ 2024, lạm phát, tăng lương, lãi suất, Fed", "publish_time": "2024-01-02T14:03:58+07:00", "last_modified": "2024-01-02T14:03:58+07:00", "description": "Nền kinh tế lớn nhất thế giới có cơ sở vững chắc khi bước sang năm mới, nếu xét đến lạm phát, tỷ lệ thất nghiệp hay mức tăng lương. - VnExpress", "content": "Năm 2022, rất nhiều người lo ngại 2023 sẽ là năm Mỹ rơi vào suy thoái. Tuy nhiên, nền kinh tế này đã sôi động ngoài dự kiến. Mỹ đang hướng tới \"hạ cánh mềm\" mà nhiều người từng cho là điều bất khả thi.Trên CNN, Justin Wolfers - Giáo sư Đại học Michigan nhận định nền kinh tế không chỉ tránh được suy thoái, mà còn vượt qua tác động của xung đột Nga - Ukraine, cú sốc giá dầu, bất đồng của các chính trị gia và hàng loạt vấn đề khác.Quỹ Tiền tệ Quốc tế (IMF) hồi tháng 10/2023 dự báo Mỹ tăng trưởng 1,5% năm 2024. Tổ chức Hợp tác và Phát triển Kinh tế (OECD) cũng ước tính tương tự. Tốc độ này cao gấp đôi Anh và bỏ xa khu vực đồng euro.Kinh tế Mỹ vẫn phải đối mặt với nhiều rủi ro và thách thức, từ xung đột tại Trung Đông, cuộc bầu cử Tổng thống năm nay, đến vấn đề giá nhà đắt đỏ. Tuy nhiên, giới chuyên gia nhận định có nhiều lý do để lạc quan vào nền kinh tế này trong năm 2024.Lạm phát hạ nhiệtLạm phát Mỹ từng lên cao nhất 40 năm vào tháng 6/2022. Khi đó, rất ít người cho rằng giá cả có thể hạ nhiệt nhanh như hiện tại. Chỉ số giá tiêu dùng (CPI) tháng 11/2023 chỉ tăng 3,1%, giảm mạnh so với 9,1% giữa năm 2022.Trong tháng 11, chỉ số giá chi tiêu cá nhân (PCE) - thước đo lạm phát ưa thích của Cục Dự trữ liên bang Mỹ (Fed) cũng lần đầu giảm kể từ giữa năm 2020. Cả giá thực phẩm và năng lượng tại đây đều đi xuống.Lạm phát hạ nhiệt sẽ giúp thu nhập khả dụng của các hộ gia đình tăng lên, củng cố tiêu dùng và tăng trưởng kinh tế. Số liệu này đang tiến sát mục tiêu 2% của Fed và được dự báo chạm mốc này cuối năm sau.Khi lạm phát giảm tốc, Fed cũng dừng nâng lãi suất để tránh nền kinh tế trật bánh và nhà đầu tư lo ngại. Trong cuộc họp chính sách mới nhất, quan chức Fed dự báo có ít nhất 3 lần giảm lãi suất năm tới.Dù vậy, theo công cụ theo dõi lãi suất CME FedWatch, thị trường hiện cho rằng xác suất Fed giảm lãi từ tháng 3/2024 là 89%. Tổng mức giảm năm sau có thể vào khoảng 158 điểm cơ bản (1,58%). Lãi suất tham chiếu giảm sẽ kéo nhiều lãi suất khác xuống theo, từ vay mua ôtô, mua nhà đến lãi thẻ tín dụng.Chứng khoán bùng nổLạm phát hạ nhiệt, nỗi lo suy thoái dịu bớt, cùng kỳ vọng giảm lãi đã kéo chứng khoán Mỹ tăng tốc trong 2 tháng cuối năm. Chỉ số S&P 500 tăng 9 tuần liên tiếp - dài nhất kể từ năm 2004. Nasdaq Composite tăng 43%.Không phải lúc nào thị trường chứng khoán cũng phản ánh đúng tính hình của nền kinh tế thực. Tuy nhiên, trong trường hợp này, Wall Street đã cho thấy sự lạc quan vào kinh tế Mỹ, đặc biệt là vấn đề lạm phát và khả năng hạ cánh mềm. Hai điểm này đều có lợi cho cả người dân lẫn nhà đầu tư.Thị trường việc làm vững chắcBất chấp Fed nâng lãi mạnh tay, tỷ lệ thất nghiệp tại Mỹ hiện vẫn ở mức thấp nhất 50 năm, tại 3,7%. Đơn xin trợ cấp thất nghiệp lần đầu hiện thấp kỷ lục tại 218.000. Đây là dấu hiệu nhiều doanh nghiệp lưỡng lự cho người lao động nghỉ việc.Nếu xu hướng này tiếp tục, tiêu dùng sẽ được hỗ trợ. Tiêu dùng hiện là lực đẩy chính của kinh tế Mỹ.\"Miễn là tỷ lệ thất nghiệp còn ở mức thấp kỷ lục, nền kinh tế vẫn sẽ ổn\", Mark Zandi - kinh tế trưởng tại Moody’s Analytics nhận định.Thu nhập tăngHậu Covid-19, giá cả tăng nhanh hơn thu nhập, khiến thu nhập thực của người Mỹ co lại. Tuy nhiên, xu hướng này gần đây đã thay đổi.Reuters trích số liệu chính thức cho thấy lương giờ tại Mỹ tháng 11 tăng 4% so với năm trước đó. Tốc độ này giảm nhẹ, nhưng vẫn trên mức 3% mà giới chức coi là phù hợp với mục tiêu lạm phát 2%. Giới quan sát kỳ vọng theo thời gian, khi lạm phát dần đi xuống, thu nhập thực của người dân sẽ càng được cải thiện.Trong bài phát biểu tại Cao đẳng Spelman đầu tháng trước, Chủ tịch Fed Jerome Powell nhận định khoản tiết kiệm từ trong đại dịch của người dân có thể sắp hết, nhưng lương tăng sẽ vẫn hỗ trợ tiêu dùng.\"Miễn là tỷ lệ thất nghiệp vẫn ở mức thấp, và lương giờ tăng nhanh hơn lạm phát, không có lý do gì hoạt động tiêu dùng lại không tăng\", Powell nhận định.", "author": "Hà Thu", "image": "https://i1-kinhdoanh.vnecdn.net/2024/01/02/2021-07-11t214916z-1618590379-2613-4459-1704171320.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=mG2C1FbG90dFOftduaDgag", "id": "a53b3f47-2eba-8aa7-d901-336fdd05cc09"}]